[{"text": "Merhaba ben Hilmi Güvenal. Tehjibi Konuşu programında. Bugün konuğum Meltem Kurtsan. Hoş geldin Meltem. Hoş bulduk. Kurtsan, Otacı, Kagider, Herba Farm. Konuşacak çok konuğumuz var. Bizim programın özelliği Hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli bir hizmetli Çocukların vardı. Ne dütlü de gittin harburta tekrar bir eğitim almaya? Dikkatli olmalı. Ne kadar iyi bir şey? Buna sorumluluk yükledi mi? Evet bence yükledi. Zaten ben buluttan nem kapar gibi her şeyden sorumluluk kapan bir insanım. Derhal orada bir şeyler yapmam lazım. Dünya sorunlarıyla ilgilenmem lazım. Dünyadaki Türkiye'nin yeriyle ilgilenmem gerektiği konusunda birden bire bir sorumluluk hissettim. Herhalde bizim ülkemizde gelişmekte olan bir ülkede öncelikle bir işler kurmak, bir işler geliştirmek İhracat yapmak gibi öncelikler oluyor. Dünya sorunlarına iş dünyası 2. 3. jenerasyon da eğilme fırsatı oluyor. Baban da başarılı bir iş kurmuştu. Belki de zamanlaması da doğruydu senin açından. Sonra geldin İstanbul Sanar Odası ve TÜSİAT'da çalışmaya başladın. Nasıl deneyimlerde neler atılıyorsun? Evet şanslı bir dönemimdi diyorum. Çünkü babam işin başındaydı. Ve benim daha özgür bir zamanım vardı. İlk sanayi odasında çalışmak istedim. Evi çoğunluktaydı. Normal değil mi? Rahmetli babam. Ve fayal olarak çalışan anne, sen ve kız kardeşin. Çoğunluktasınız evde bir kadın erkek sorun olmamıştır. Yok yani kadın eşit olması daha öne geçmesi gibi bir rekabetimiz hiç olmadı. ve bu raporu okuyunca çok etkilendim. Çok üzüldüm. Hemen sorumluluk hissettim ve dedim ki bunu kabul ediyorum ve başladım çalışmaya. Kadın Erkek Eşitliği Çalışma Grupu Başkanı olarak ve inanılmaz deneyimler kazandım. Çünkü tüs yat o zaman çok daha kuvvetli bir dernek ve bütün kadın örgütleri de dernekten böyle bir çalışma Bu Evet. Kayser'in ilk öncelikleri nasıl oluştu? Herkes var dedi ve biz TÜSİYAT'ın toplantı salonunda 70 kadın toplandık. O gün ben sunum yaptım. Dedim ki kadın erkek eşitliğinin durumu bu. Dernek kurulsun mu ne diyorsunuz? Ve herkes çok olumlu baktı. Ve niçin kadar gider oldu yani kadın girişimciler. Yine o gün orada karar verildi. Çünkü dendi ki profesyonel kadınlar zaten profesyonel iş adamları, iş insanları derneklerinde kendilerine bir yer ...bu konuda bir şey bulabiliyorlar. Ama kendi işini kuran kadınlar için özel bir... ...desteye veya farklı bir yapılanmaya ihtiyaç var. Onun üzerine kadın girişimciler derneği kurmayı... ...o toplantıda çıktı. Yani ortak akıldan çıktı bu. Ben kendim bir dernek kurayım diye yola çıkmadım aslında bakarsan. Ve ben lider olacağımı da bilmiyordum. Yani seçileceğimi de bilmiyordum. Tüsyat'ta bir komiten vardı zaten diyorsun. Vardı ve gerçekten bu... ...ihtiyaç olan bir şeyi doğru adım attığınız zaman... Bu konuda da bir şey. başladığımdan beri konuklarımı seçerken Bokyumlu Güçüğu aktif KGDR üyesi. Ben KGDR veritabanına bakıp seçmiyorum ama seçtikten sonra bakıyorum ki çoğu da aktif KGDR üyesi. Bence kadın girişmişlercezinden tarihi bir kurum oldu KGDR. İnşallah daha başkalarına da yol açmış olur. İnşallah. KGDR'deki başkanlık dönemine şöyle bir yeri dönüp hatırlasan Neyi farklı yapardın? ...böyle bir temazi bir dernek olarak kurulduk. Ve çok güzel çalıştık ve çok güzel de dostluklar edindik. Yani sadece vermek değil, burada alıyoruz da aynı zamanda. Bir kere birbirimizin dostluğunu, arkadaşlığını aldık. Birlikte çalışmanın zevkini tadına vardık. Bir şey başarmanın zevkinin tadına vardık. Dolayısıyla bu çok keyifli ve çok güzel zamanlar olarak hatırlıyorum. Aynı dönemde babanızı kaybettiniz. Evet. Evet. ...şirketin devamıydı benim açımdan. Çünkü çok değerli bir Mark Hayran yaratılmıştı. Orada kan tergöz yaşı vardı. Babam parasız yatılı olarak Türkiye'ye, Yunanistan'dan göç edip... ...parasız yatılı okuyup... Gümül Cinedan gelip... ...yoktan var ettiği bir şirketi... ...bu şirketi... ...bu şirketi... ...bu şirketi... ...bu şirketi... Umuzlarımızda hissetmek ve onun sorumluluğu ve çalışanların ve tabi ki bu markayı kullanan sevenlerinde güvenenlerin inancını boşa çıkarmamak için çok çalışmam gerekti. Esasında ailecek baştan beri işin içindesiniz. Sen çocukken bile çalıştığını anlatırdın. Hatta baban çalışman karşında bir harçlık ücret de ödermiş sana. O çocukluk yıllarını hatırlasana Sirkeci deyken galiba. Onları hatırlarsan senin liderliğin orada da ön plana çıktığını görür müsün? Babanın ileride vasiyetine seni göstermesi o günlere mi dayanır? İşte onu pek bilemiyorum ama şunu söyleyebilirim. Yani bizi yaz tatillerinde 50 lira haftalıkla orada kutu ilaçları kutularken çalıştırması bence çekirdekten yetiştirmenin ta kendisi. Çekirdekten yetişmek böyle olmalı. Eee İşte makine alınır, yeni fabrika yapılır, inşaat yapılır. Böyle bir çocukluğumuz geçti. Evet, annen İzmir'de değil mi? İzmir'de 50 sey okuduktan sonra yakışıklı ezacı Niyazi Bey ile evlenip eğitimini ara veriyor. 10 yıl sonra, kızları biraz yoluna koyduktan sonra tekrar ezacı fakültesine giriyor. Baba ve anne devamında mı sen de ezacılığı düşündün? Evet, bu da ben de çok düşündüm. Niye seçtim diye. Fakat babam çok önemli bir liderdi. Gerçekten lider olmak böyle bir şey. Sizi kendi yoluna sokuyor ama farkına vardırmadan ya da zorlamadan ikna ederek, ikna ederek ve inandırarak. Babam şöyle derdi, bakın istediğinizi olun. Ben de okul birincisiydim çünkü istediğim mesleği seçebiliyordum. İstediğim üniversiteye girme hakkını kazanmıştım. O zaman, eczacılık gözle bir meslek. Atölye kızı sesindeydin. Balemi, ezacılık mı diye düşündün mü? ...şey kalıyor, sempatisi kalıyor. Babamdan sonra devraldığın günlere dönersek fabrika Mert Erdeydi. Onu bandırmaya taştınız galiba. Başka neler yaptın bu 10 yıl içerisinde? Bu 10 yıl aslında küçülerek tekrar büyüme döneme oldu bizim için. Babam tabii ki her yarattığı ürüne evladı gibi gördüğü için ve ona aşık olduğu için ürünlerine... ve çok ürün çeşidimiz çok fazlaydı. Bugün baktığımızda hepsi de çok değerli ve çok güzel ürünlerdi. Ancak bizim gücümüz bütün bu ürünlerin içinde olmaya yetmiyordu. Onun için önce bir küçülme ve seçim yapma. Yani aslında zarar eden ürünlerden çıkma ve gücümüzü kârlı olan ürünlere ve bizim vizyonumuzda uygun ürünlere yönlendirme gibi bir amaçla yola çıktık. Mert Erdeki fabrikamızın yeri de zaten şehir içinde kaldığı için Sağlık Bakanlığı da bizim taşınmamızı istiyordu. Ona da mecburduk zaten. Ve fabrikayı bandırmaya taşıdık. Zaten bandırmada başka bir yara bandı filanster tesisimiz vardı. Onunla birleştirdik. Ve tekrar küçülerek adım adıp büyüdük. Bir şey yok hanıma bıraktın. Ve kendine yeni bir kariyere doğru yolaştın. Ve burada da seni Bodrum'un yalı kavak tepelerinde görüyoruz. Bu bir emeklilik yeri arayışı mıydı? Açıkçası galiba ben devretmeyi seviyorum. Yani kurup devretmeyi seviyorum. Çünkü Kagider'de de bunu tüzye ilk ben yazmıştım. Yani iki dönem başkanlık yapmalı diye. Kürmsellaşma ...çok iyi bir şey. Nasıl deneyim kazandırdın oğluna? ...çok şükür. Tabii ki bizlerin desteğini alıyorlar yani. Sonuçta hisse derler biziz. Annem zaten hiçbir zaman koltuğunu bırakmadı. Bırakmayı da düşünmüyor. Onu da saygıyla takdir ediyorum. Ben hanımı kulakta da çınlatalım burada. Çınlatalım gerçekten. Babamdan sonra şirketin birlik ve bütünlüğü için çok gayret etti, çok çalıştı. Çünkü şöyle bir şey onu da söylemek istiyorum. Yani bir aile şirketinde aile lideri ve şirket lideri aynı kişi ise sorunlar daha kolay çözülüyor. Ama bir aile şirketinde, aile lideri başka, şirket lideri başka ise o zaman sorunların çözmek için gerçekten bir uzmanlaşma gerekiyor. Ki ben bu konuda da uzmanlaştığımı düşünüyorum açıkçası. Evet, her bir farma gelelim istersen. Ben üç dört sene önce bir yerde rastladığımda sana tekrar okula döndüm demiştim. Ezacılık masterımı yapmıştım. Ve yine de birkaç başka üniversitelerde de aroma... Fetoterapi, Homeopati. Bak bunları, sen söyleyecek tekrar aklıma geliyor. Esasinde bu kadar çok şey okumaya gerek var mıydı? Yani Bodrum'da emekli olacaksın sonuçta. Evet, demek ki olamayacakmışım. Yani ben öyle olacağımı zannediyordum. Yani işte birazcık rahat edeyim, işte denize gireyim, işte biraz doğal hayatı deneyimleyim. Nitekim onları yapıyorum aslında bakarsa. Fakat kurumsal bir şekilde diyeyim. Özgür bir şekilde yapıyorum. Tabii oradaki araziyi alınca açıkçası tekrar hayran kaldım. Doğaya hayran kaldım. Çünkü her mevsim tb fitkiler fışkırıyordu. Yani biz bunları okuyorduk. Zaten bunların üretimini yapıyorduk. Yani bunlarla ilaçlar üretiyorduk otacıda yıllardır. Fakat bunları canlı canlı böyle doğada görünce dedim ki ben bunları bir daha öğreneyim. Aradan 25 yıl geçmiş benim yöneticilik ağırlıklı olmuş benim mesleğim. Birçok deneyim kazanmıştım hayatta ve tekrar öğrenme isteğiyle yani mezun olmak değil öğrenme isteğiyle gidince insan farklı şekilde öğreniyor. Fetö terapi bölümünü bitirdim. Fakat bu arada aromaterapi başladı bir üniversitede ona da gittim. Sonra homöopati başladı ona da gittim. Daha da gidiyorum. Şimdi fonksiyonel tüf var sırada. Ve şimdi herbafarmı bir akademiye dönüştürdüm. Evet. Doğru. Bu bilgilerimi paylaşmak istedim. Bunları akademileri, Kur'an insanları, kendimde bir tanesinin kuruşuna katkıda bulunduğum için biliyorum bunlar yapılması çok istenen, geleceğe bırakılmak istenen şeyler ama sürdürülebilir olmaları da kolay değil. Herbafarm akademi sence son ikinesilere kalacak mı? İşte o konuda da şanslıyım. Çünkü büyük oğlu Amerika'da yaşıyordu ve ben bunu Herbafarm'ın büyüme potansiyelini görünce dedim ki Bir birlikte çalışmak ister misin? Ve düşündüğü o da bir eğitim aldı. Zaten sürdürülebilirlik konusunda mimari konuda çalışıyordu. Aromaterapi eğitim aldı Amerika'da gelmeden. Ve o da bana katıldı. Bunun katılması ile birlikte açıkçası biraz daha gayrete geldim ben de. Çünkü bunun devam etmesini arzu etmek çok doğa ve bunu... Şimdi akriyette de oldunuz. Amerikada ne krediti olduk. Yani Amerika'daki National Association for Holistic Aromaterapi derneğinin onaylı okulu olduk. Bu demek ki bizim verdiğimiz eğitimlerden katılan da sertifik alanlar Amerika'daki derneğinde üyesi olabilecekler. Eğitimlerde en çok talebin doğal kozmetik konulara olduğunu söyledik. Evet işte doğaya dönülüyor nihayet. Ama yine de kozmeti yani o güzelleşme şeyde. Fetoterapi de var yani tedavi günlük hastalıkların tedavileri onlarle ilgili de çalışıyorum yani bir bölüm açmak istiyorum yine doğal tedavilere yönelik eğitim vermek üzere zaten onları da veriyorum ama daha iki günlük üç günlük eğitimler bunu da daha sürekli hale getirmek için çalışıyorum boş durmuyorum. Peki şimdi iki oğlanın üstüne keli torun var. Evet. Birinci sırada otacı olarak mı çıkmak istersin? Birinci sırada doğal hayatla insanları buluşturan kişi mi çıkmak istersin? Kadın girişimcilerin çatı örgütünü kuran kişi olarak mı çıkmak istersin? Hangisini birinci sırada görüyorsun? Biliyorsunuz, şimdi bu arama motorların yazdığında ilk bir şey çıkıyor. Öyle mi? Ne çıkıyor acaba? İyidir bakmadım benim hakkımdan. Yüz yüze sonra hangisi çıksın istersin? Sanıyorum her bifarmı isterim. Çünkü o benim bebeğim. Öyle düşünüyorum. Yani otacı tabii ki ailemizin bir kurumu. Ve otacı demek aslında Niyazi Kursan demek. Babam demek. Ve ben oradaki sorumluluğumu görevimi yaptığımı düşünüyorum. Ve onun için bir teşekkür ederim. Hem böyle bir şirket kurduğu için hem de böyle bir fırsat tanıdığı için bize ve ailemize. Ve annem tabii ki. Bu da onunla omuz omuza bu şirkete oluşturdu. Onun devam etmesini ve büyümesini arzu ederim ki, parantez açıyorum. Hedefimiz Otacı'nın bir dünya markası olma hedefini bu sene Amerika'da adım atarak ve şu anda iki tane büyük zincirde Otacı Markalı Gül serisinin var olmasını sağlayarak bu adımı da başardık. 2000 yılı için arzu etmiştik. Ama 2019'a kısmetmiş. Bunu da gençler başardı şirketimize katılan yeğenim ve oğlun. Onların gayretiyle dünya pazarlarına açıldı otacı. Onun için de daha ne isteyeyim? Çok mutluyum o açta. Ben burada konuk ettiğin liderlere soruyorum. 25-30 yıl geriye dönsek, genç Meltem'e ne tavsiyelerde bulundurdun? Neyi farklı yapmasın söylerdin? ...daha daha rahat olmayı, daha güvenmeyi, kendime güvenmeyi... ...endişe etmemeyi, yani başaracak mıyım, yapacak mıyım konularında daha rahat olmayı... ...biraz daha akışta olmayan bir şey. tavsiye ederdim. Melta miiki yerdin? Ben bugün senden çok şey öğrendim. Umarım bizi izleyenler de keyifli vakit geçirmiştir. Ben sürçülü sayetliysek affola. Haftaya burada bu saatte tecrübe konuşmaya devam edecek. Sağ olacakla kalın.", "start": 0.0, "duration": 0.0}]