[{"text": "Merhaba ben Hilmi Güvenal. Tecrübe konuşuyordu bu hafta konuğum Nazım Salur. Hoş geldin Nazım. Hoş bulduk hem de. Nazım mobil tüketici çözümlerinde önce bir taksiyle arkasından getir şimdi getir yemek senin için seri girişimci diyorlar. Biz de seri bir şekilde bir sohbet yapalım istiyorum seninle. Bir taksi. Nedir hikayesi, nereden geldi aslında? Bir taksi ben daha evvel fabrika alım satınlarına aracılık eden bir iş yapıyordum yurt dışından. Seyahati bol bir iş. O seyahatler çok görücü olmaya başladı. Yeni bir iş yapayım dedim. Böyle miktarı küçük ama adediydi çok olsun. Hani 1 liralık bir iş tabiri caizse. Ama teknolojide olsun istedim. İşte bir araştırma yaptım 2012 yıllı. O sırada da yeni yeni bayağı, bu mobil aplikasyonlar hayata yoğun bir şekilde girmeye başladığı yıllar. Birçok proje inceledim. Bu bir taksi o süreçte gelişti. Türkiye'de yoktu öyle bir şey. Bir taksi yapmayı öyle karar verdim. 2012'de karar verdim. 2013'te de Mart ayında hayata geçirdik bir taksi. Hangi büyük sorunun çözme hedeflemiştin? Tanımsız bir ilişkiye tanım getiriyor bir taksi. Yolcu için, şoför için de yolcu bulmayı kolaylaştırıyor. Doğruysa boşta gezen taksi sayısını azaltıyor. Bir toplumsal faydası da var. Ama diğer taraftan güvenlik açısından da sokaktaki taksi bizde kayıtlı olduğu ve puanlı gidebildiği için tanımlı bir hale geliyordu. Doğruysa hani nasıl mahallenin durağından çağırdığın taksi de rahatsızlık yaşanma ihtimalini çok azalıyorsa bir taksiden çağırdığın taksiyle 14000 taksi sürücüsü platformumuzda üye kullanıyor. Über ile rekabet olan dönemi nasıl değerlendirirsin? Şimdi başka şeyler de düşündüm, bunu da karar verdim. Bunda ne tür risitler düşünmüştün, neler geldi başına? Bu übel rekabeti dışında. Geleceğe yönelik şeye oynadım. Bu çok hızlı artar. Hızlıca 70-80'lere gelir toplumda birkaç yıl içinde. Çünkü akıllı telefona geçiş çok hızlı gerçekleşiyor. O tahminim doğru çıktı. Yani hızlıca bugün artık yeni bir telefon alacaksan, akılsız bir telefonu almak için özel arayışa girmen lazımdı. Diğer taraftan tabi biz bu işe girdimizi daha 3G, yeni G gelmişti Türkiye'ye ya da geliyordu. Ondan sonra 4G, 5G yolda, data planları ucuzladı. Telefon hizmeti arttı, telefonların kapasitesi arttı, işlemci hızları arttı. Bütün bunlar bizim gibi iş yapanlar için arkadaki rüzgar yani işi rahatlatan şeyler. Toplumda da uygulama kullanarak işini halletme eğilimi de giderek arttı. Ama aleyhimizde olan ne vardı? Türkiye'de bu işi İstanbul Belediyesi bir ihaleyle başka bir iş yapmak var. Bu bir taksi işinde, regülasyonlarla ilgili de biraz sıkıntı var. O gün aslında sıkıntılı gibi gözüken yanlış gibi gözüken şeyler bile aslında akıllı ve sabırlı davranırsan sonradan avantajına dönüştürebileceğin şeyler olabiliyor. En azından bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden sonra da bir şeyden Bir taksiye sıkıntı yaşadık. Büyütmekle ilgili istediğimiz gibi, buraya regulasyonlarla ilgili. O yüzden ben orada bir iştah yapayım dedim. Getir çıktı. Şimdi yani. Ben de o sonucu aldım. Yani getir. Bunlara birinci çocuk, ikinci çocuk derse ikinci çocuk, birinci çocuktan ilham aldı mı? Olmaz mı? Yani birinci çocuk olmasa aklımıza bile gelmezdi getir. Çünkü orada biz üç dakikada taksi verir hale geldik İstanbul'da. Üç dakikada taksi vermek de bir Bu tarzı çok önemli. 3 dakikada verir hale geldiğini ekranda gördüğüm bir gün bir pazar günü evde bakarken ekranı bir büyük ekranımız var bizim taksiye tüm taksileri gördüğümüz getir o zaman aklıma geldi ya dedim taksiyişi bir tane ihtiyaç biz dedim bu kadar bu işi iyi artık yapar hale geldik yani şehri için lojistik teknolojisini üretmek patternleri bilmek var başka ihtiyaçları var insanların ürün ihtiyaçları hızlıca biz bu ürünleri götürsek ne olur diye aklıma geldi ve dedi 10 dakikada götürsek yani getir 10 dakikada ürün götürmek üzere kurulmuş dünyadaki ilk iş o öyle geldi bir taksiyeye kadar bakarken bakkala sarkıtılan sepetten sonra herhalde dedi o daha çabuk geldi olabilir ama teknoloji şimdi bakkal mesela biz 7.24 bakkal akşam 8.09'da kapatabilir şimdi ben 10.11'de de getiririm aklına geldi ne yaparsın arkasında yani böyle bir fikir aklına geldikten sonra bu konularda tecrübeli bilirim danışırsın yoksa uzayten delilik başkasından aklına ihtiyacın var İtiyacım yok, kendin giderler. Yani biz başkasına az danışırız aslında. Yani fikri epey bir şey yaptıktan sonra kafamızda oluşturduktan sonra onun aklımızdaki şeyde büyük bir yanlış yapmayalım diye danışırız aslında. Benim aklıma 50'den fazla iş gelmiştir yani. Hala da gelir. Ama çoğunu düşünürsün, park edersin, şimdi sırası değillersin veya bu kadar param yok dersin veya bu kadar zamanım yok dersin. veya işte ülke hazır değil dersin şudur budur çeşitin nedenle aklına geleni yapmayabilirsin çoğu insan da yapmaz yani gelir sonra da birisi 3-5 sene sonra onu yapar der ki ağabeyim onu düşünmüştüm mesele sırf düşünmekte değil tabii düşünmek önemli olmak ve birlikte onu hayata geçirmek hayata geçirme sürecine anlatır mısın? ee getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım getir anlatayım 3.00 Sen mutlu bir tüketicisin. İhtiyacını görüyoruz. 7.24. Film böyle bitiyor. 10 dakikada kapındayız. Mutlu tüketici. Bunu filmin sonunu baştan yazdık. Önümü sonra yazdık. Bunun için işte kaç adam lazım. Kaç motosklet, kaç araba, kaç lokasyonunda depokurmak lazım. Ona göre dizan ettik işi. Ve bir startup olarak aslında belki kalabalıklık olarak çok ciddi şekilde kalabalık başlamış bir iştir. Birinci günü 300 çalışanı vardı. 1. girişimin bir taksi tecrübesi ile böyle bir cesaret geldi. 300 kişiler başlamak. Evet, ilk başta bir takside İstanbul'da 5-600 bin taksi yolculuğu olur. Biz 100 tanesini üzerimizden geçirememiştik. Teknoloji çalışmasına rağmen. O ateşi yakmak ilk başta çok zor. Kibritleri yakarsın, yakarsın, sonersin. Tutuşmaz bir türlü. Tutuştuktan sonra da iyi tutuşur ama. Şimdi orada mesela yüzü yakaladık, 300'e getirdik. 300'den sonra hemen bir ayda 1000 oldu yolculuk. Bugün ayda 1 milyon yolculuk yapan bir iş bir taksi. Ama 100 tane yapamıyordu. Yani 1 milyon yolculuk yapıyor ve oradan bir kazancı var. Bedava yapıyorduk, indirimler veriyorduk. 100 tane işlem yapamıyorduk. Şimdi o şeyleri kırmayı öğrendik. Yani yeni bir fikri, dijital tüketiciyle nasıl buluşturacağımızı, ürünün veya hizmetin tadına nasıl baktıracağımızı öğrendik. Onları kullandık. Getirin daha 1. ayında Gönlük sipariş götürdük mesela. 3000 yapabildik. Getirdeki büyümek sınırı var mı? Yani diğer şehirler, diğer ülkeler, diğer ülkelerdeki benzer sorunları yaşayan şehirler. Getirin sınırı yok aslında. Yakın vahdet anlayan bir sınır yok. Çünkü şöyle bir göç var, dijitale. Yani bu göç 22 sürü yıl evvel belli sektörlerden başladı ve %80-90'nın göç Sanal market başlattı. Ayağına getireyim. Başka birkaç girişim daha küçük. Bu hizmeti 20 yıldır verdi. Onların verdiği hizmet. Planlı bir hizmetti. Siparişi veriyordu. Yarın geliyordu. Şu time slotta geliyordu falan. O sonra birkaç yıl evvel aynı gün hizmete de döndü. Ama biz bunu 10 dakikaya getirerek baya bir devrim yaptık orada. Neredeyse şimdi oluyor 10 dakika. Sen kendin evden çıksan aynı sokağın ucundaki bir yerden alışveriş yapsan İyiyin soyun aşağıya git, raftan al, kasada öde gel, bilmem ne veya arabalı bir yere gidiyorsan yarım saat zaten. Öbür türlü gidiyorsan 15-20 dakikadana evvel yapamazsın. Ve bütün o 20 dakikadana gider. Bizdeki alışverişte sen 1 veya 2 dakikadana vererek sadece siparişi seçerkenki tuşları basma zamanını harcıyorsun. Yaklaşık 10 dakika sonra zilin çalıyor. Bu ihtiyacın kapının da şimdi bunun yarattığı rahatlık Evrensel bir değer aslında. Bu Türk insanının sevdiği ve Fransız'ın sevmeyeceği veya Amerikan'ının Koreli'nin sevmeyeceği bir şey değil. Yani insanlar şehirde yoğun bir hayat yaşıyorlar. Kendilerine az vakit kalıyor. Ve bu market alışverişi çoğu yoğun insan için İngilizcesi erunt yani yapılması gerekli ama hoşya gitmeyen şey. Dolayısıyla hoşya gitmeyen şeyi biz yapıyoruz senin adına. Şimdi bu alışverişleri de genel bir doğrudur sadece Türkiye. A ürün almak için alırsın, B ürün alırsın. Ama B ürünü belki haftaya alacağın bir şey sadece erken almış olabilirsin. Bazen de o anda istediğin için alırsın. Şimdi sizde bine yakın ürün var galiba. 1200 tane ürün var. Bunlar içerisinde bazıları o anda aklıma gelebilir. Diyebilir miyim ki kim gidecekti alacak da gelecekti. Birisi der ki getire söylerim getirsin. Arttırır. Bu işler, birçok teknoloji şirketi, kaç yıldır operasyonunda olmasına rağmen, mesela Übel adı geçen hala bir kere etmiyor. Daha da işi büyütünce veya bu işten başka bir şekilde para kazanacağın düşünen birisine satarak para kazanmayı düşünüyor ilk yatırımcıları. Sen işlere nasıl bakarsın? Yani operasyon olarak da her gün her ay para kazanışları olsun ki yatırımlarıma devam edeyim. Yoksa bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu işler, bu iş Bir gün benden daha büyük bir yatırımcıya satarım diye bakarsın. Şimdi daha büyük bir yatırımcıya satman yetiyle kurmadık işi. Çoğu uzun yıllar başka ortaklarımda var. Büyük çoğunluğu biz Türk ortaklarının elinde yabancı ortağımızda var ama küçük hisseder bir şirket getir. Ve inşaat çok uzun yıllar Türk hissederlerinin hakim olduğu şekilde kalmasını arzu ediyoruz. Tabi dünyanın bir türlü hali var. Bunu böyle arzu ediyoruz. 10 yıl sonra ne gösterir bilemem. İşte sonra alıyorsunuz. Bu böyle salatalık iki ay sonra bitsin işi değil. Yani start up işinin çoğu mese giden işlerse büyük ölçe bir iki senede kimse para kazanmaz. Böyle bir iş yok. Benim bildiğim yok. Çok niş bir şey yaparsın. Çok spesifik bir müşteri grubu vardır. Çok yüksek marji vardır falan filan. Oradan hızlı para kazanılabilir ama o da ölçeklenmez. Şimdi bu işin yatırımcısı Türkiye'de çok kısıtlı. Sayıları çok az ellerindeki fon daha az. Türkiye'de çok fikir var. Bir sürü de genç bir sürü iş yapmak istiyor. Bunların çok azı fon bulabiliyor. Yurt dışında bu işler için sırf bu tarz fikirlere yatırım yapan ciddi sayıda fon var ve ciddi sayıda da miler acı olarak da ceplerinde para var. Ve bunlar mesela size bu fonların neredeyse hiç biri ilk 5-7 yıl size ne kazanacaksın diye sormaz. Yerleşik marketler alışverişinden bir pay almak istiyoruz. 3 kilo meyve alacağını ağaçtan ağacı sen büyüt 300 kilo alalım. Ama oynar. Dolayısıyla çok sabır gerektiren bir iştir. Bizim gibi işlerde iyi para kazanmak isteyen yatırımcının 7-10 yıllık bir ufuk çizgisi olması lazım. Senin de yatırımcılara ters tercih etme imkanın olsa, hispetten daha uzun vadeli bakanı mı tercih ederse? Peki çalışanlara gelelim. Dediğim ki 300 kişiyle başladım. Herhalde 300'ünde aynı günde almadın. Bir seçme, kriterler ve her bir... 300'ün, 250'yi son bir ayda aldık ama. Son bir ayda aldım. İlk 50 kişi alırken ana takımı diyelim. 25 kişi alırken. Neler dikkat edersin? Mesela daha önce benzer girişimlerde, riskli işlerde çalışmış olmak önemli midir? Start-up'larda önemli midir? Bunu bulursak önemli alırız da. İntekniklerimizin sonrasında 20 yılı geçmişi var. Bir daha da bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir daha bir 360 tane var. 3.6 tane Türk firması olması. 4 tane Türk firması olması doğal olmalı orada. Onlar oradan menzun oluyorlar sonra, halka açılıyorlar. Onların bir kısmı 50-200 milyar olarak şirketler oluyor. Bütün dünyada marka oluyorlar. Şimdi oraya, yani gelecek, orada yazılıyor. Bizim oraya aday oyuncu son önce. Anlatabiliyor muyum? Ama bu Türkiye'de oldukça zor bir şey. Ben Boğaz İşletme'deyken ben seni tanımıştım. Arkasından girişimcilik olarak faaliyetlerini izledim. Aile de var mıydı böyle bir girişimcilik teşvik? Bayağı da ticaret yapan bir insan da rahmetli. Ama yani teknolojik girişim değil. Zaten erken kaybettim kendisini. Yerek parça ticaret yapıyordu yani. Aire ticaret yapan bir aileden geldim. Ama hani ben kendimi okulu bitirdikten sonra 7-8 sene birkaç korput işte çalıştım. 93'ten boyanında kaç para kazanacağımı bilmeden yaşıyorum. 3 oğlumlar. Allah'a şükür. Onların ne yapmalarını istediğini ne yapıyorlar? Ne tahsil eder? Yeni nesil, şirkette de çok genç insan var benim çocuklarım yaşında. Büyük oğlum 30 yaşında, 2 numara 28, bir de 17 yaşında oğlum var. 17 yaşındaki zaten okulları ise son da. Öbür ikisi iş hayatının içinden büyük, bizle çalışıyor getirdi. 2 numara Mert, o da bizle çalışıyordu. Kuruluşunda vardı, 4 sene çalıştı. Sene başında izn istedi. Benim aklıma başka bir fikir geldi. Başka startup kurucu amca gitti startup kurdu sporla ilgili bir şey yapıyor ondan sonra o da taban diye bir startup kurdu işte sporcu da nerede koşacağını ne giyeceğini falan söyleyen bir şey kendine de sporcu bir genç gençler böyle yani onlar sadece para pul peşinde dediler sevdikleri iş yapmak istiyor aslında doğru yapıyorlar baktığında gelenle ee girişimcilere ee ne tavsiye de bulunursun bilhassa girişimcilerin kaderinde yaklaşık 10'undan 9'unun Bu iş, bir kere start-up, restoran açabilirsin, bakkal dükkanı, ayakkabıcı dükkanı da açabilirsin. Bu da bir girişim aslında. Şimdi girişimcilik dediğimizde teknolojik girişimcilikte bu şans işte 10'da bir, 20'de bir, hatta çok iyi başarılı bir şirket yapma ihtimalin binde bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir şirket yapmak için, bir ...göl olursa bayağı zıplarsın yani. Istat da yıkılır varsa seyirci. Ama yani direğin yanından avuta giden bile başarıdır aslında. Bir tane daha atacaksın, atabiliyorsan. Yani mesele bu burada... ...tecnolojik start-up da olmuyorsa... ...oturup ağlanılmaz. Olmaması okeydir. Öğrenilip bir şu dağı atılması da haktır. Ama bizim toplum başarısız olarak görür. Parayı batırdım bilmem ne. Adam ondan bundan borç alıp yapmışsa bir daha yüzü tutmaz. bayağı bir kötü durumlar yaşayanlarda oluyor. Dolayısıyla burada yeni girişim yapacakları şunu söyleyelim. Hani bir izleyen varsa burada yani bunu bir para ayrılması lazım bu işe işte kendisinin varsa kendisinin yakın çevresi bir yerden bulabiliyorsa fon o bir de süre ayrılması lazım. Atıyorum 101 para iki yılda süre. Bu oldu oldu olmadı. Bir tane daha yapacak kaynağı Bu da bir şey. Sürçülü san ettiysek, Affa'la sağlıcakla kadın.", "start": 0.0, "duration": 0.0}]