[{"text": "Merhaba ben Hilmi Güvenal. Tecrübe konuşuyor da bugün konuğum Gülden Yılmaz. Hoş geldin Gülden. Hoş bulduk. Gülden Yılmaz Türkiye'nin en büyük giyinim barkalarından KOTO'nun kurucusu ve hala yönetim kurulu eş başkanı. Ben de bir dönem KOTO'nun danışma kurulunda görev yapmıştım. Gülden o zamanlar daha ziyade kotonun büyümesine güçlenmesine yaygınlaşmasına odaklanırdım. Sekiz on yılları ise girişimcilik kadın girişimciliği kadın ekonomide daha çok ruralması konularında liderlik yaptığını görüyorum. Çok sorun var. Süremiz sınırdı. Bir önce hızlı bir soru cevap yapalım. İzlediğim kadarıyla birçok proje varsın üzerinde çalıştığın Üç tanesi ilgimi çekti onları sırt sile üzerinden gidelim isterim. Bir tanesi elemeyi projesi. Proje nasıl gidiyor? Ve bundan neler bekliyorsun? Şimdi proje şöyle. Bundan yaklaşık üç yılı oldu zannediyorum. Kızımı tanıyorsun sen. Deniz. Dostları da evet lisede okuyor. Onun için sınıfta. Yan satilinde, koç üniversitesinde, işletme faküetesinde, profesyonör Zeynep canlı yanında, ...çok güzel bir şey. Bu seferde, bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir de bir Bu kadar da çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok çok Eski halk eğitimler gibi düşün. Kadınların gidip sosyal yaşadığı bir takım el becerileri meslek edindirme vs. gibi kursların açıldığı yerler. Biz şimdi projeyi adımladıktan sonra tabi bu kadınları bulma konusunda yani toplumun daha alt şeyinde diyelim kesiminde yani çalışmayan üretmeyen o anlamda ekonomik hayatın içinde olmayan kadınların aslında ekonomik sistemin içinde dahil olması temel konu bu. Şimdi sürdürülebilirliği nereden geliyor? Bu kapsayıcı iş modeli kapstamında. Çünkü kapsayıcı iş modelleri bir sürdürülebilirlik de tanımlıyor bizim için. Yani bu yalnızca bir sosyal sorumluluk projesi değil. Çünkü sosyal sorumluluk projesi belki biraz sonra tekrar onları da konuşma fırsatı yakalarız. Yani sonuçta bir bütçe ayırıyorsun. Bazen yılın sonunu getiremediğin zaman ilk keseceğin bütçeler sosyal sorumluluk bütçeleri oluyor. Şimdi de ki biz bir koleksiyon hazırlayalım. Bu koleksiyonun üzerinde kadınlarımızın işleyebileceği işler nakışlar vesaire göre. Sosyalist sonunluk adına satılmaz. Kötonda çalışan. Bu işin maliyeti bu. Aynen öyle. Eline Evet. Bu noktada bir insan. Bu sistemde müsaade ediyoruz. 3. projene geçelim Evet. ...bu kodet getiriyorsun Gülden diyorlar mı? Belki diyorlardır. Yüzüme demediler. Onu sonra şey açısından da söylemek isteyeceğim sana. Yani hani sektörün açıdan da bir örnek olma konusu. Yani bu sürdürülebilir iş modeli orada çatonlarda kırdığımız şeyin de ben aslında çok modellenmesi gerektiğini düşünüyorum. Yani koton yapmamalı yalnızca o işi. O kaynağı herkes kullanmalı. Şimdi şeylere döneyim. Öbür konuya. O da şöyle çıktı. Şimdi aslında... Kodunda bizim iş fikrimiz değil aslında TSKB'nin Sanayi Kalkınma Bankası'nın Fransız Kalkınma Ajansı'yla beraber bize getirdiği bir proje bu. Yani onlarla olan işplerimizin sürecinde onlar bunu gözlemlemişler ve kodunda da kadın yöneticilerimiz var yani işte siyafımız kadın mesela. Yani bu tür görüşmeler esnasında ya siz neler yapıyorsunuz çok hoş güzel işler yapıyorsunuz kadın adına hem kodundaki kadınlar adına hem toplumdaki kadınlar adına yani gelin bu işleri bir model yiyelim niye bunları böyle yapmıyoruz gibi yani projasında gerçekten Hali Hazırda da kadın yoğun çalışanlar mı? Bazı olan da var. Onu dengelemeye çalıştık ki ikisinin arasındaki şeyi de bir zaman içinde belki daha sonra daha farklı modellere geçersem bunu görmüş olursun diye. Çok az kadın çalışan da var. Sonuçta bir toplumsal cinsiyet eşitliği projesi bu. Hem kadın istihdamını arttırmayı hedefliyor. Çalıştığımız imal açılarımızda. Hem de kadınla çalışmanın onların işte ikaz sistemlerine girmesi, işi alımlarından, kariyer yönetimlerine işleri ...doğum yapan kadınların... ...işe dönüşleri vesaire gibi çünkü bu konular... ...kadının çalışmasında çok büyük engeller. Yani kadın doğum yaptıktan sonra... ...çok fazla işten kopabilir. Bu kadar proje niye hepsi sana nasip oluyor? Yani başkalarının beraber çalışmaları mümkün değil mi? Aynı anda giden diğer projeyi takip edebiliyor musun? Diğer kadın liderlerden ilham alıyor musun, ilham veriyor musun? Nasıl hissediyorsun bu konuda? Yani çok şükür diyeyim önce. Ama ben bunu istiyorum zaten. Bu, istediğim için de bunlar böyle tık tık bence geliyor bana. Herkese gelsin. Tabi tüm kadınlara gitsin. Ben her kadının aslında kendi etki sistemin özellikle çalışan toplumda bir pozisyonlara gelmiş kadınların o etki sistemlerinden yararlanmaları gerektiğini de düşünüyorum. Yoksa çok yazık olur yani. Kötü'ne de faydası olur mudur bu yaklaşım? Senin civil toplum inisiyatifine iddialik yapman? Yoksa kadınların birinci markasına yakışır mıdır? Nedir buradaki cümle? Kötü'ne de mutlaka tabii ki etkisi olur ama yani bu bir iyilik sistemi ise aslında daha nihayi bir amaç olması gerekir diye düşünüyorum. Yoksa iyilik olmaz zaten. Kötü'nün bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şeyleri, bir şey Sen yapmak istedikleri şeyi senin ve KOTOMU yaptığını görünce daha da bağlanıyor olabilirler markaya. Yani çok öyleyse çok sevindirici bir şey olur ama hani sonuçta Perakendin kendi koşullarında markanı onlara en iyi şekilde göstermeye çalışıyor. Hazır burada biraz işe girelim. 30 ülkeyi açtınız. Beş yıldan fazla mağaza. 11.000'den fazla çalışan dediğin bu sene 5 milyar TL'ye 1.000'ye doğru gidiyorsunuz. İşlerinizin çok iyi olduğumuz dışarıdan Daha neler yapılabilir maddi sınırlamalar olmasa? Yani bir Kotonu 5 kıtıya yayma projeniz vardı. Bu mudur daha başka şeylerde var mı? Şimdi Perakende çok yani bence evrim ve böyle bir devrim yani yani o kadar değişiyor ki. Onun için de hiç işin sınırları yok. Yani mutlaka değişmek, yenilenmek durumundayız. İşte ee komünist hayatımızda ee bizim iktidar geç orada ee girdik ee komünist ama Yüzde onun yüzde onu, e-ticaretten. Kendiyle beraber, müşteri alışkanlıklarının değişimiyle beraber, iyi komersinin yükselişiyle beraber bizim temel alanlarımızdan bir tanesi. Yani aslında perakende şirketleri bir miktar toptancılığa doğru dönüş yapacaklar. Yani burada bir gerçekten bir evrim devrim bir konu var. Bir defa bunu çözmemiz lazım. Yani bu büyük bir çalınç. Çünkü bu bence büyümenin ana tetikliyicisi olacak diye düşünüyorum. Geri kalan işlerimiz tabii ki hep fark yaratmak, müşterilerin gözünde yenilikler sunmak. Bir çalınç Buna iyi bir şey söyle. ...bu işin içinde bir insan, müşteri, işkilerin olması... ...bir üretim, bir hizmet, bir kreatiflik. Yani bunlar bu nüveler... ...önemliymiş demek ki benim için. Yani o benim o gözüm, dedelerden gelmeye o... ...güzel ve çirkinli ayırma estetiği bilme, biraz kreatif göz. O tabii ki çok işime yaradı. Yani ben bir sanat okumadım. Yani moda, dizayn okumadım ama... ...bunları bir şey yapamadım. ...görmem ve anlamamda müthiş bir faydası oldu bu gözün. Armour Üniversitesi, psikolojik kudum, bilse de görev yapmaya başlırdın eğitim uzmanı olarak. Yılmaz'la evlendiniz, Yılmaz'da o zamanlar, Deniz Subayı. Ve 21 yaşında, evlendin 22 yaşında girişimci oldun. Ailen hangisine daha çok şaşırdı? 21 yaşında evlenmeme bence. Evlenmeme bence. Kesin. Hangisine daha çok destek oldular değil mi o zaman? ...biz bir dükkan açıyoruz falan işte, paramara borç falan. Kimse çalınç etmedi. Bir güzel vardı yani çok önemli bir şey. Yani neyle yaptığımızı bilmiyorum o güveni ama... ...hani artık büyüdüğü üniversiteye gitti falan falan. E büyümüştür bu nasıl olsa. Herhalde böyle bir inanış mı bilmiyorum. O güvenden çok iyi bir şey. Faydalandım tabi ki. Kuzay Afrika'da, körfez ülkelerinde gayet yaygın bir şekilde koton. Liderlik sinin değiştiğini düşünüyor musun? Bence değişmedi. Yani biraz kişilikten geliyor herhalde. Hep ittiren gülden aslında. Yani olmazı var eden, yoku anlamayan. Tutkusunu yayan. Bir de her şeyi dinleyen, her şeyi böyle sünger gibi emem bir gülden hatırlarım ben. O da evet. Biraz hafızı eskisi gibi değil ama neyse yani. Ama öğrenmeye çok seviyorum. Bilgiyi seviyorum. Tüm bu atılımlarda seni ha neyin harekete geçirdiğini düşünüyoruz. Yani birilerinin sıkıntısı mı senin harekete geçiriyor yoksa durduk yerde ya bugün dünle aynı geçiyor. Benim bir hareket yapmam lazım dersin. Ben işten yanmalı motor diyordunuz ya işte o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o ...böyle hemen gidip danıştığın birileri var mıdır? Yani biraz az biliyorsam hemen o konuyu nereden? Sosyal zekamda fena olmadığı için yani konunun öğrenecek yollarını bulurum. Yani kime danışayım, kimden fikir alayım? O konular fena değildir bende. Alırım, okumam gerekiyorsa okurum azıcık bir araştırırım falan. Ondan sonra biraz da düşünürüm. Kağıt kalemle düşünmeyi çok severim ben yazarım. Yani yazarken zihnim açılır, onlar böyle akara, akara, akara falan yani ondan sonra toplarım. Okumaya meraklısın, müjdeye meraklısın. Sivil toplum inisiyatifleri var. Bir gün 40'a indirsin, bir gün diğer bakırdasın. Nasıl zaman yetiştiriyorsun buna? Ya artık çok boşum ya. Biliyorsun, iki çocuğumu okumaya yolladım. Onlar varken tabii ki zaman bölünüyordu. Yani ben her zaman işodaklı bir insanım. Hani çocuklar tabii ki çok önemli, hala çok önemliler. Yani onlardan gelen her telefonu açtım. Büyüdüklerim oyuncağı. Yani hiçbir toplantıda çocuğumun telefonunu açmadığım bir an olmadı. Onların kotoğunda çalışması istiyor musun? Ben istiyorum ama bunun onlara bir faydası yok diye düşünüyorum. Çünkü mutlu olduğu işi yapması bir insanın çok önemli bence. Çocukların için büyük bir kurum yarattın. Büyük bir marka yarattın. Peki ilergin desirlilerin seni nasıl hatırlaması istiyorsun? Kotoğunun kurucusu olarak mı? Sivil toplum inisiyatiflerinde kadın girişiciliğin öncilerinden biri olarak mı? Nasıl hatırlanmak istiyorsun? İyi bir insanda falan denir. Kendi etki sistemimi görebileceğin bir şeylerin çıkmasını çok isterim. Çünkü bireylerin hepimiz işte burada biz birbirimize etkiliyoruz. Sen beni etkiledin. Ben belki bunu düşünerek başka işler yapacağım. Yani kurumun burada çok büyük faydası var bu etki sistemlerinde. Ben aslında yıllar içinde bir onu da fark ettim. Yani kendi bireysel etki sistemimin dışında aslında var olduğum kurumun da bir gücü var ve bununla bir çarpan etkiliyorum. İçerisi yaratabiliyoruz. Benim için tabiki bir şans diyelim. Gerçekten topluma dünyaya faydalı olabileceğim her şeyle. İlk önce onlarla, ondan sonra arkasından kotoğun da kurucu suydu. Denmesini rica edeceğim. Bunların içerisinde iyi ki yapmışım dediğin yaparken esasla çok büyük risk alıyordum diye düşündüm. Bugün dönüp de iyi ki yapmışım dediğin hangisi? Risk miydim bilmiyorum ama çocuklarım. Ve ikisi de. 30 sene geriye dönsene, 30 sene önceki genç Gülden'e ne tavsiye alabilirsin? İşle ilgili, özel hayatla ilgili ne gelirde aklında? Valla ne yapmışsam aynısını yaptırım yani. Fena değil yani. Çok şükür. Sonuçlardan memnunum. Sonuçlardan memnunum. İş hayatında birçok işin önem verdiği, iş hayatı, özel hayat dengesini korumaya çalışır mısın? Yoksa kendiliğinden ne olursa o mudur? Bunun için özel bir gayretin var mı? Arkadaşların, sivil toplum kuruluşları, tabii ki ailen, tabii ki 11 bin çalışanın... ...işle özel hayatı böyle bir... ...harmanlamak için bir reşeten var mı? Dengel afından hiç hoşlanmıyorum, sevmiyorum ben bu şeyi. Yani... Neyse, şöyle yani... ...işin gereklikleri ve harcanacak zaman var ve hani sonuçta ben de bir... ...işte bir... ...görevim var, o zamanı her zaman verdim yani. Ama tabii ki iki çocuğu büyüttüm, onların okulları vesaireleri... Yılmaz'da çok iyi paylaştık. Bu arada gerçekten bizim mesela eğitim bakanımız Yılmaz'dır evde. Yani bu paylaşım çok önemli. İkimizde rahatlatan bir şey. Herkes kendi rollerini o anlamda aldı. Çocuklarla da inşallah bir şey ihmal etmeden onları büyüttük ama... ...bir an kendimize zaman az kaldı galiba. Yani işte spor yapmak istiyoruz. Keşke haftanın dört günü yapabilsek falan. Bunlar maalesef olmuyor. Ne bileyim işte daha tiyatro, sinema, otur, sanat salfaliyetler... Peki müziğe ne zaman vakit gelecek? Sıporla işkimi de daha fazla hazinde kalmak, daha sağlıklı olmak adına devam ettirmek istiyorum. başlayamadım. Gülden iyi ki geldin. Çok teşekkür ederim. Çok şey öğrendim bugün senden. Umarım izleyenler de keyif almıştır. Inşallah. Efendim haftaya tecrübe konuşmaya devam edecek yine burada.", "start": 0.0, "duration": 0.0}]