[{"text": "Merhaba, ben Hilmi Güvenal. 35 yıl iş hayatında yönetici, danışman, girişimci, yatırımcı olarak görevleri aldım. Üniversitede liderlik, yönetici güzenleri dersler verdim. Bugün de karşınızda Tecrübe Konuşu yazdığı bu programda bulunuyorum. Bu programın odak noktası liderlik olacak. Konuklarım iş hayatında, sivil toplum kuruluşlarında liderlik yapan, tanımaktan keyif aldığım insanlar olacak, sizlere liderlik hikayelerini anlatacaklar. bilet fiyatları mıdır? Hele son günlerde bir spekülasyon var. Bilet fiyatları mıdır? Niye dokarak bir cevap vermen gerekse işleri söylersin? Belki perakendecilikten gelen bir şey ama biz misafir memnuniyetine bakıyoruz. Bunun da ölçümlenmesinde iki tane önemli husus var. Bir tanesi zamanında kalkış. Bunu da tetikledi. MPS dediğimiz misafirimize bir soru soraraktan bizi tavsiye edip etmediğini öğreniyoruz. Net Promoter Score. O yüzden Eskiden Allah bin bereket versin. Sorsaydı zordu derdim. Ama şimdi net promoter skorumuz iyi. On-time performance'ımız da iyi diyebiliyorum. E yeni havalarını nasıl etkiledi sizce? Çünkü borsa'daki değerlere bakarsanız yeni havalarını size yaramış. Benziyor. Orta uzun vadede nasıl etkileyecek yeni havalarını? Şöyle yeni havaların tüm ülkemizi pozitif etkileyecek. Niye dersek? İstanbul'u biz eğer bir merkez haline getirmek istiyorsak bir hab olarak kullanmak istiyorsak Ve bu habı sadece yolcu taşımacılığı için değil, ürün taşımacılığı yani kargo taşımacılığına da devşirmek istiyorsak bizim yeni bir hava meydanına ihtiyacımız vardı. Ve İstanbul konum itibariyle hem yolcu hem de kargo trafiği için çok önemli hava olabilecek bir özellikti. Şu an yeni yapılan hava meydanımızdaki kargo kapasitesi 5,5 milyon ton. Dünyanın yıllık kargo kapasitesini yaklaşık 60 milyon ton olarak Peki uykunu kaçıran neler var? ...müslüklüğü, müslüklüğü, müslüklüğü, müslüklüğü... ...buna da bir şey yapmak zorunda. Kastımın sençlik approach diyorlar. Yani müşterim merkezi yaklaşımlar. Misafire değer yaratmayan iş yapmayın artık diyorlar. Misafire değer yaratmayan hedef tanımlamayın artık diyorlar. Çünkü misafire değer yaratmayan size niye değer yaratsın ki? Sizin başka bir işiniz mi var? Hayır, doktor. O yüzden bizim ana unsurumuz misafir. Müsafiri de iki ayırmamız gerekiyor. Bu çok basit ama uygulamasına çok zor. Tavik. Tavik. Dünyalarında birinci sırada ne var? Hiç maddi bir sınırlaman olmasa, Pegasus'ta ne yapmak istersin? Pegasus'u şu an biz yaklaşık 41 ülkeye 76 destinasyona uçuyoruz. Çok daha büyük bir marka yapmak isterim. 500 uçağa sahip, şu an 84 uçağımız var. 500 uçağa sahip, bir dünya markasını daha da güçlü bir halde ortaya koymak isterim. Biz sıralama olarak baktığımızda dünyada 23. büyük havayolu arasında yer alıyoruz. İlk üçe girmek, 500 uçakla tüm dünyaya hizmet etmek isterim ve bunu da bir Türk olarak yapmak isterim. Yapabileceğini nasıl yapabileceğini planlarını yaptın mı? Yoksa sadece şu anda rüyanın birinci sırası bu. Rüyalar genelde gerçek hayatta düşünüp uyguladığımız şeylerin bir şekilde yansıması ya da bilinç altımızda olan konuların yer üstüne çıkması çalışmalarımız var tabii ki. Şimdi müşteri deyince dijitalleşme herkesin kaçınılmaz bir yolculuğu. Tabii dijitalleşmen içerisinde robotlar, robotik yazılmalarlar da geliyor. Ve sonra da yapay zeka. Neresindesiniz bunun? Biz özellikle kendi sektörümüzde sadece Türkiye demiyorum. Dünyada en önlerdeyiz. Yaptığımız birkaç tane örneği vereyim. Mesela biz sadece Türkiye'de değil, bu sektördeki blog çayla ilgili ilk uygulamalardan bir tanesini yaptık. Bu konuda bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir koltukta bir Bu arada geçen süre bizim için çok kritik. Neden derseniz civil avacı kuralı gereği uçağa yetişemeyen uçağa binemeyen misafirimizin bagajı yüklenmişse indirmek zorunda. Normalde biz bunu ne zaman öğreniyorduk? Kapıyı kapatıyorduk, boarding kapısını. Ondan sonra uçağın içinde sayımı yapıyorduk. Eksik varsa onu buluyorduk. Bu da gecik beğeneden oluyorduk. Şimdi, ikinci kapıdan geçen misafirlerimizi blockchain uygulamasıyla operatör şirketten, hava meydanlı işleten şirketten alıyoruz. Aynı şekilde bu tatayı kendi datamızla eşleştirip, boarding kapısını ya uçağa geçiş kapısını 15 dakika O 15 dakikada operasyonel işlerimizi görüyoruz. O operasyonel işleri görürken biz hangi yolcumuzun 2. güvenlikten geçip kapıdan geçmediğini görüp o 15 dakikada bagajını indiriyoruz ve zamanında kalkışı sağlayabiliyoruz. Çok ufak bir ayrıntı gibi geliyor. Ama operatör şirket farklı biz farklıyız. Bu içinde bulunduğumuz kişisel belli koruma kanunu gereği de bu bilgilerin aç bir şekilde ortada dolaşmaması lazım. Peki, bunun sosyal medyaya da gelmek istiyorum. Sosyal medyada hava yolları ile ilgili baktığında, Pegasus ile ilgili baktığında bir genelde rötarlar konusu var. Bir de pegas özelinde su bile paralı konusu var. Sosyal medyada sizin bu şekilde konuşulmanızı izliyorsunuz. Siz sosyal medyaya nasıl kullanıyorsunuz? ...bakış oranına baktığımızda. Şimdi eskiden bu sadece uçağa binen kişiye etkiliyor. Ama tabii sosyal medyada bu konu konuşulunca milyonlarca kişinin haberi oluyor. Ama sizin açınızdan etki yaşayayım için önemli bir fırsat. Kesinlikle ve biz bunu çok ciddi pozitif kullanıyoruz. Çünkü bizim on time olarak baktığımızda sadece ülkemizde değil... ...Avrupa'da ilk üçte olan zamanda kalkan havayolu olmamız... ...ve Türkiye'de burada ilk havayolu olmamız... ...bu bizi misafirlerimizin nezdinde de çok önemli bir konuma getiriyor. Bizim işimizde iki tane ana kol var. Bir bizim için de olduğumuz düşük maliyetli low cost karir dediğimiz alan. Bir de, içinde business class'ta bulunduran legis'i karir denen alan. Biz low cost'uz. Low cost'un mantığına baktığımızdaki 1980'li yıllarda dünyada başlamış bir akım. Sadece siz oturduğunuz koltuğa para ödüyorsunuz. Ben kendimden örnek vereyim. Çok sık Ankara'ya gidiyorum. Ben Ankara'ya giderken ne bagajım oluyor? Elimde küçük bir çantam oluyor, dosyamı koydu. Koltuğa para ödüyümde, eksta hiçbir şey para ödemeden onun bana getireceği uygun fiyatlı bileti alma şansına sahip oluyorum. Ama normalde Legos'u karir diye baktığınızda bagajı da koltuk haricinde kullandığınız tüm hizmetleri de kullanmasanız bile belli bir ortalama ile fiyatın içinde ödemek durumunda kalıyorsunuz. Çevreye baskı yapar mısın tercih etmeleri için Pegasus'u? Bu da tartışılmaz. Eğer siz sadece bir noktadan bir noktaya en etkin şekilde ve en uygun fiyatla uçmak istiyorsanız bizden başka alternatifini semenmen yok gibi. Karfursu adada, Karfursu'da, teknosada şimdi Pegasus'ta geniş kitlelerin hayatına dokunan işlerle uğraşıyoruz. Hepsi bir nevi, perakende işi. Öyle değil mi? Tamamen perakende. Şimdi, dolayısıyla eşin dostun, çocukların, mesela çocukların çevrelerinde babam teknosalıncıyorsu. Pegasus'un. Nasıl bunu kullanırlar mı? Onlar için bir övüncük kaynağı mıdır? Yani... Babalarıyla övünürler öyle söyleyeyim. Çünkü benim... Diğer etiketlerimden önce... Hepimizin değişik şapkaları var hayatta. Benim eve gittiğimdeki şapkam... Çocuklarımın babası, eşimin kocası, ailemle berabersem... Abi ya da çocuk. O nedenle ben baba pozisyonu olaraktan... Çocuklarımın nezdinde... Otortemi, Ben de doğduğumdan beri Perakendeciyim, biz Mersin'de. Benim dedem Mersin ticaret orasına kayıtlı ilk tüccarlardan 1906. 4 oğlu var, babam en küçükleri hepsi dükkence. Ben de dükkanda doğdum, dükkanda büyüdüm. Perakende ile hep iştikal ettim. Üniversiteye gelene kadar. O nedenle meslek deformasyonu oluyor. Mutlaka mutlaka babam sadece benimle değil. Herhangi bir şekilde alışveriş ya da hizmet aldığında bir eksiklik gördüğü vakit... Pekasur CEO'su olmalı, bizim bilmediğimiz güzel yanları var mıdır? Çünkü uçakta dikkat ediyorum. Herkes gibi sıranı bekleyip de biniyorsun. Evet. Artık kokbite kimse binemiyor, bildiğim kadarıyla. Evet. Uçağı aldığımız firmanın dünya ticaretinden sonumlu genel müdürü buradaydı. Onunla beraber bir toplantımız olduğundan uçağı getirmek için Hamburg'a gidemedim. Ama daha sonra ilk fırsatta bineceğim. Sen Mersin dedin Mersin'e gidelim. Mersin'de doğdun. Ferakendici bir aileye doğdun. Dört kardeşin en büyüsün. Doğduğunda iki dedenin birden ismini koymuşlar. Yani ailenin tam desteği var. Beklenti de yüksek. Sonra Tarsus Amerikan. Tars-Usthan ve 42 yıl oldu bu sene. 42 yıl tanışmamızın, 47.1977. Evet. 2019. 42 yıldır beraber olduğumuz için onlarla geçirdiğim her an, hele ki şimdi geçmişe baktığımızda zor ve acı günler unutulup hep tatlı analar ahartlarda kaldığı için her gün güzel. Sonra Boğaz için'e gittin. Boğaz için'den sonra Emlak Bankası'nda çalışmaya başladı. Boğaz için de okurken çalışıyor. Okurken çalışmaya başladı ve orada memur oldu. Normalde... Stajer memurlukla başladım. Bir sene sonra terfiye ettim. Yani hani ben doğuştan genel müdür değilim. Epeydir genel müdürlük yapıyorum ama birçok kişinin birçok üniversite mezununun tatmadığı görmediği iki kadro gördüm ben. Stajer memurluk ve memurluk. Peki normalde Mersin'de doğup tarzüstü okuyan çocuklar doktor olmadılarsa ya Sabancı'da ya Çukurova'da çalışırlar. Aile demedim Emlak Bankası nereden çıktı diye. Şöyle ben stajer olarak girdim Emlak Bankası. İkin sınıftan üçüncü sınıfa geçtiğimde ve rehberlik ve psikolojik danışmanlık bölümünden kamu yönetimine transfer olmuştum o sene. O dönemeden geldi. Staj ve devamında göz açıp kapıya kadar olduğu için ailem ne oluyor ne bitiyor deme şansına bile sahip olmadan ben Emlak Bankası'ndaki o sene 88 yılında ben başladım. Anadolu Bankası ile Emlak Kredi Bankası Haziran ayında birleşmişti. Ben dört yemizde stajler olarak başladım. ve göz açıp kapıyana kadar iki aylık staj bitti bana kal dediler stajlar memur olarak ben kalmaya devam ettim ya aileme söyleyeceğimde ben hala da okulda iddia olsaydım tabi kaç aylık devret memuruydu Evet. Bu şansı iyi kullan diyen? Şöyle ben Tuğfan Bey'in altında başladım. O zamanki genel koordinatörlüsü yolu yoktu daha. Hasan Güneşçi Bey'li. Benden bir ay sonra Alisa Bancı Bey aynı bölümde ben planlamış geliştirme daire başkan yardımcıydım. O proje daire başkanı olarak başladı. Yan yana beraber başladık ve yaklaşık 5 buçuk yıl beraber. Ve burada bir liderliğe dönüşümüne izliyoruz. Liderlik tanımın nedir? Çok basit bunu bana daha önce sormuşlardı. Ve aklıma ilk geleni söylemiştim. Her lideri harekete geçiren bir şeyler vardır. Bazı insanlar tanırım bir gün öncesiyle aynı günü yaşadığını farkettiğinde rahatsız olur. Seninle harekete geçirir. Yani beni bir kere ekip dayanışması harekete geçirir. Ekiple birlikte bir projeyi yapar. Çünkü artık ekipsiz biz tek başımıza iş yapmıyoruz. Bu ekip ruhu olmadan ekiple çalışmadan ekipi güvenmeden ekip sana güvenmeden bir şeyi başarmak artık mümkün değil. Altı bin beş yüz kişilik bir şirkette ben yöneticilik yapıyorum. O yüzden de ekiple beraber olmamız lazım. Sana bağlı çalışmak nasıl bir şeydir? İnsanlar nelerden fedakarlıkları yapar? Hayatlar nasıl değişir? Benle çalışanları sormak lazım ama bugüne kadar benle çalışanlardan Eşi sözlükte yazanlara bak. İki gün önce 2020 Eylül ayı için bir program kabul ettim. iyi bir planlama, iyi bir programlama ve hayır demeyi bilmekten geçiyor. Geride kalıcı olarak ne iz bırakmak istiyor? Şimdi çocukların Allah başlasın, torunlarını göreceksin. Ama ondan sonraki nesiller belki seni görmeyecekler. İnternette araba motoruna yazacaklar. Mehmet Tevfik, nane diyecekler. Nasıl bir şey ile karşılaştırırsın? İstersin ilk sırada. Çok basit. Bir insan ne zaman ödür? Bu soruyu ben çok daha önce kendime sorduğum için. Sizi hatırlayan son kişi öldüğünde ödür. Sizin iyi intiba bıraktığınız insanların hayatına pozitif dokunduğunuz, negatif değil pozitif. Çünkü negatif dokunduklarınız aklınızın bir kenarınıza belli bir dönemde tutarlar sonra siler atarlar. O yüzden de çok güzel bir laf vardır. Avazeyi bu alemde Davut gibi sal baki kalan kubbede bir hoşsadaa emiş. Benim de hayata bırakmak istedim bir hoşsada. İyi ki yaptım iyi ki denedim diye aldınız önemli bir risk hatırlar mısın? Yani ben her gün risk alıyorum. Mesela bugün buraya gelirken de... Bir şey söylesen, iyi ki yaptım şimdi zamanında bu diye. İş anlamında mı? İş anlamında. Yani hayat anlamında diyorsanız evlilik aldığınız en büyük risk diyorsunuz. Çünkü bir likteliğe gidiyorsunuz ve sonucunda hayatınızı ondan sonra şekillendirecek ama aile bir likteliği ama çocuklarla bir yaşam kuruyorsunuz, odur. İşte aldığım risk derseniz bugüne kadar beraber Şimdi bir saniye, 25 yıl geri gidelim. Mehmet Nane'ye. Bugün ne tahsiye erdi bulursun, neleri yapmalısını, neyi yapmamasını. Şöyle bir düşünsek. Yani burada işle ilgili aynen devam etmesini isterim. Çünkü bugüne kadar yaptıkların beni ben yapanlar ve içlerinde hiçbir zaman pişman olduğun bir şey yok. Ama sağlıkla ilgili ve aileyle ilgili önericem iki tane şey olur. Sporu daha fazla zaman ayırması lazım. Bu da ağır bir spor değil. Sabah veya akşamları vücut dengesine uygun yürümeyi daha etkileyici. yapmasını söylerim. Iki ben bu mesela risk dediniz aileyi o yüzden sordum. Ben kızımın ilk beş yaşını çok iyi hatırlamıyorum. Bu hataya düşmemelerini ister. İyi ki geldim Mehmet. Ben bugün çok şey öğrendim. Umarım bizi izleyenlerde keyifli vakit geçirmişlerdir. Efendim sürçülüğü sayettiysek af ola. Haftaya tecrübe konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K.", "start": 0.0, "duration": 0.0}]