[{"text": "Merhaba ben Hilmi Güvenal. Tecrübe konuşuyor da bugün konuğum Hasan Aslanaba. Hoş geldin Hasan. Hoş bulduk. Türkiye'de Türkiye dışında birçok ülkede yeni teknoloji şirketlerine yatırım yapan Türkiye'nin en büyük melek yatırımcısının. Yüzden fazla yatırım yaptığını biliyorum, yedi yıl içinde. Her gün de arttığını da biliyorum. Melek yatırımcı nedir? Girişim sermayesi fomu nedir? Buradan başlayalım mı? Tabii ki. Şimdi melek yatırımcı teknoloji şirketlerine yatırım yapar. Biz bunlara start up diyoruz. Sadece teknoloji şirketlerine yatırım yapar. Genelde varlıklı, risk alabilen kişiler melek yatırımcı olurlar. Bu tariflerden bir tanesi. İkisi de birbirine ihtiyacı var. Gerçekten iyi bir fırsat yakaladığınız zaman çok yüksek çarpanlarla getire elde edebiliyorsunuz. Aynı şekilde girişimcide mutlaka yatırım almadan büyüyemiyor ve mutlaka bizlerden ilk yatırımlarını alması gerekiyor. Daha sonradan tabii ki değer zincirinde girişim sermayefonları daha sonradan devreye giriyor ve seri A, seri B, C diye giderek yatırım turları devam ediyor. Bir girişimciye Melek Yatırımcı'nın katkısı nedir diye düşündümde. Bir tabii yatırımını beraberce bir değerlendirme fırsatı veriyor Melek Yatırımcı girişimciye. O anlatıyor. Sen sorular soruyorsun. O da belki bazı şeyleri o anda farkıyla ya bunu hiç düşünmemiştim. Öyle bir fırsat veriyorsun. İki anlaştıysanız para koyuyorsun. Başka ne rolü vardır Melek Yatırımcı'nın? Melek Yatırımcı tabii ki özellikle yani akıllı yatırımcıların bir start-up'a katacağı çok şey var. Mutlaka bir mentorluk ve tecrübelerin aktarma anlamında önemli bir desteği olabilir. İşe alımlarda eğer yetenek bulunmasında, yeteneklerin bulunması iyi bir netwörke sahipse yatırımcı oralarda yardımcı olabilir. Yatırım turlarında diğer akıllı yatırımcıları o start-up'a çekme anlamında destek olabilir. Bunun gibi önemli şeyler var destekler var. Tabii ki en büyük faydayı İki yıka bir şey var mı? 7 ile 10 sene yani 7. senelerde başlar bu işin yoğunlaştı aslında böyle ortalama da 10. senelere hatta bazen 12. senelere kadar uzayabilir o yüzden karnemizi aldığımız zamanlar aslında ortalama da 10 sene gibi uzun bir süreç burada kaç tane yatırımın başarılı olduğundan ziyade 1 dolar koydunuz sonunda 10 senenin sonunda kaç dolar elde ettiniz yatırımın getirisi çok daha önemli çünkü Farklı farklı yatırımlar yapıyorsunuz ve bunların miktarları farklı. Kimisine 100 bin dolar, kimisine 10 milyon dolar yatırımı yapıyorsunuz. Yani çok büyük rakamlar var. 10 milyon dolar bir melek yatırıcıyız için tabi fazla yani hadi 2 milyon dolar diyeyim maksimum. Ama büyük rakamsal farklılıklar var. O yüzden daha çok dolar konuşmak, bir dolar koydum. Getirisi kaç dolar oldu konuşmak daha doğru. O şekilde baktığınız zaman koymuş olduğunuz paranın bir bölüyü tamamen şey oluyor, kayboluyor. Yani kaybediyorsunuz o parayı. İş bir yere gitmiyor ve şey oluyor. Ortadaki bir bölüç ise, bütçenizdeki ortadaki bir bölüç ise ancak koymuş olduğunuz yatırımın karşılığınız sağlığı. Yani bir dolar koydunuz, bir dolar çıkıyorsunuz. En tepedeki bir bölüç çok önemli. Yani en iyi giden, en iyi performans eden şirketlere koymuş olduğunuz dolarların performansı çok önemli. İşte oralarda, özellikle en tepedeki bir taneki tanesi bütün portfayı kurup Türkiye'de ve yurt dışında yatırım yaptığın pazarlarda bu girişim sermayesi pazarı nasıl değerlendiriyorsun? 2019 yılına şöyle bir sen 2013'de yapmaya başladın. Yeni yatırımlar yapıyoruz. Yeni yatırımlar yapmak üzere izliyorsun. Türkiye'de başladın. Yurt dışında da devam ediyorsun. Türkiye pazarı ve yurt dışı pazarı nasıl değerlendirirsin? ...buna da bir daha bir şey yapabilir. Bu sırf yeni teknoloji şirketlerine giren sermaye. Bu teknoloji şirketlerine erken ve geç aşama birlikte. Ama primary investment, birinci yatarımlar olarak. Türkiye'nin dünya milli gelirine yaptığı katkı %1 civarında bizim milli gelin dünya milli gelin içerisindeki payı. E o zaman biz bu sene 300 milyar dolarları geçecek gibi. E o zaman bize bu sene 3 milyar dolar Türkiye'ye yatırım gelmesi lazımdı. Madem 300 milyar dolarra ulaşacak bu sefer. Bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, bu sefer, Dünya Mili gelene yaptığı katkının çok üzerinde yatırım alabiliyor. Son zamanlarda Latin Amerika. Avrupa ilginç Avrupa ortalaması, dünya ortalaması yarısı kadar yani ortalama yol açması için iki katı yatırım gelmesi lazım. Fakat ayrışan ülkeler var. İngiltere çok ayrışıyor. Kuzey Avrupa ülkeleri insan kalitesinden dolayı çok ayrışıyor. Ama mesela Güney Avrupa ülkeleri çok ciddi şekilde ortalama düşürüyor. Bizim gibi, bizim gibi. Ortadoğu bölgesinde İsra Dramatik şekilde ayrışıyor. Yani birinci şeyde lik oyuncusu. Onlar Amerikan yatırımcılarından çok iyi yatırımlar alabiliyor. Ve bütün devlet politikası start-up üzerine. Yani çok ülkeler ayrışıyor bu konuda. Maalesef biz çok negatif ayrışıyoruz yatırım anlamında. Peki arz tarafına bakalım. Girişimci sayısındaki artış bu yatırımı çekecek kadar var mı? Şimdi aslında şöyle. Ben tabii girişimden sadece teknolojik Teknolojik girişimcisi sayısı bu hızda artıyor mu ki 20 katı yatırım gelsin diyorsun Türkiye'ye. Evet yani Türkiye olarak değil de global olarak konuşacak olursak dünyada tabi ki her yerde start-up'lar mantar gibi büyüyorlar. Start-up'larının lehin o kadar çok gelişme oldu ki tabi bir tanesi teknolojik gelişme yani bu istediğin kadar kullan ve istediğin kadar öde modellere sağ sistemleri yazılımları kiralayabilme, bulut çözebini, geleneksel ekonomilerdekinin çok üzerinde olduğu için bu alana yatırımcılgizle çok fazla. O yüzden bu böyle her sene devasa adımlarla büyüyor. Teknoloji girişimciliğine olan ilgi. Şimdi Bursalısın. Evet. Bursa'da okudun. İstanbul'da okudun. Sen Diego'da master yaptın. Bu Bursa aile hayatını değerlendirdiğinde senin lider bir girişimci olmanı destekleyen bir çevre var mıydı? Aslında Şöyle ben biraz bazı kişilerden etkilendim. Böyle strateji kitapları çok okurdum. Böyle bazı gurulların kitaplarında kendi kendime böyle doğal bir ilgi oluştu. Özellikle iş modeli bazı yani hangi iş modelleri kullanılarak fark yaratılabilir rekabetle falan. Hep öyle bir şeyin vardı. İlgin vardı. Orada şeyi keşfettim. Teknolojinin ne kadar güçlü bir silah olduğunu keşfettim. Öyle bir yolculuk aslında. Yani önce daha eski model iş modelleriyle başladım. ...çok çılgınca bir şey. ...çok iyi bir şey. İşte bak bu sefer farklı olacak falan. Tekrar geldim ama çok daha özgür şartlarda, çok daha otonom bir yapıda işe başladım. Kendi kararlarım artık kendim verebiliyordum. Dışarıda çalışmış olmanı baban, olumlu bir gelişme olarak mı değerlendirdi? Evet yani şey iyi bir faydalı olur. Tecrübe kazanırsın falan ama fazla da uzatma anlamında. Tabii sinyallerde alıyorduk. Tadını da bıraktık. Zaten tadını da bıraktık. Anladım. Yıllar içinde işler büyüdü. Şimdi bir 1990-2000 arası olan bir dönem var. Yani tekrar Bursa'ya döndüğüm ve işin başına geçtiğim İki bin ve iki bin on arasında da komforlu sanayicilik dönemim diyebilirim. İki ayroldü, iki on sene. O doksan ve iki bin arasındaki senelerde gerçekten ciddi şekilde banka borçları vardı. Çünkü yatırımlar yapmak zorundaydım. Bazı ürünleri piyasaya sunmamız gerekiyordu ve çok ciddi riskler aldım. Ve Türkiye'de ekonomide sürekli krizler yaşanıyordu. İşte her iki üç senede bir falan. Oradan nakit yönetimi çok önemli. ...çıkışıcaz. ... Ben o dönemde bu neste satış ve arkasındaki kalan dönemde senin hisselerinin temsilen Neste'ye yönetim kurulunda seninle beraber görev yapmıştım. Çok sıkıntı ama çok güzel günleriniz de oldu diye hatırlıyorum. Böyle bir dünya deviyle evlilikten geriye bunu gündemin alan düşünen insanlara ne tavsiyeler edersin? Tabii ki her konu kendi bazında değerlendirilmesi lazım. Bizim Neste'yle ortaklığımız mutlu bir evlilikti. iş devamlı büyüyordu bazı şanslara sahiptik pazarda büyüyordu yani lehimiz olan çok fazla şey vardı o açıdan nesleyle yani ortaklı kültürü de olumluydu güzel birlikte bir şey yarattık değer yarattık diğer kişileri yani tabii kez bay kez bakmak lazım her konu farklı ama genel olarak tabii ki çok ciddi bir değeri ulaştığını düşünüyorlarsa ve eski skadar motivasyonları yoksa veya çok ciddi riskler görüyorlarsa Bu çizgilerin sonrasında bir şey var. Kullandıklarını hatırlıyorum. Bir de bizde ilk anlaşma bizim ve üç senelikti. Üç sene bittikten sonra istesem egzit edebiliyordum ama etmedim. Devam edelim dedik. Bu beraberlik güzel gidiyor. Ondan sonra bir üç sene daha uzattık. Ama ondan sonra da gönlümü teknolojiye kaptırdım. Arada bir gayri benkule ve beyba suyuna da girdim. Benim daha muhafaza kert dediğim yatırımlar. Bu işini sattıktan sonra oluşan likiditeyi gayri benkule, Melek Yatırımcı'la geçti. Melek Yatırımcı'la 2011-12'de karar verip 2013'de almaya başladı. 2013'ün başından itibaren yoğun yatırımları başladı. Neden hemen geçmediğini düşünürsün. Yani önce bir refleks olarak muhafaza kâr yatırımlar yapayım gayrı benkul biraz düşüneyim ondan sonra mı yoksa aynı zamanda da nesleyi de yönelik yapayım. Vaktin yoktu. Bu, tabii biraz Türkiye'nin şartlarıyla da çok alakalıydı. Ben aslında böyle 2011'de karar verdim. Kesinlikle bu büyük teknoloji devrimin içinde yer almalıyım diye. 2011'de ortağıma söyledim. 2012'de ayrıldım. Fakat kendimi yetiştirmem gerekiyordu. Hemen yatırma başlamadım. İnanılmaz böyle hızlandırılmış bir eğitimden geçtim. 2012'in ikinci yarısı. Her şeyi okudum bununla ilgili. Çok kişiyle tanıştım. Araştırmalar yapıyordum. Sosyal medya'ya, bu konuda ilgili insanların yazışmalarına bakarsam, 2014'de bir aslın oba kasırgasından bahsediyor. 2 yılda 70 şirketim, 80 şirketim yatırım yaptım. Valla o 3 sene damgımı vurdum diyebilirim yani burada mütevazı olmaya gerek yok. 2014 ve 15. Özellikle 2013'de o sene yavaş yavaş başladım. Türkiye'de teknoloj şirketlerine yapılan yatırımların %52'sini tek başıma yaptım. Yani yarısından biraz fazla sadece tek başıma ben yaptım. Hatta böyle şeyler benim adıma steler kuruldu işte. Afsonova yatırım yaptım o nokta komp falan diye. Her hafta onu takip edenler falan. Ondan sonra da devam etti ama eski hızında değil tabii. Yani 2016, 17, 18 yine devam etti ama çok daha şey... Yatırım felsefen nasıl değişti bu süreysi harfında? Yedi yıldır. Evet. Türkiye'de başlayabilir ama global vizyona olması gerekiyor. Ondan sonra mutlaka ürün pazar uyumunda ilk işaretleri görmem gerekiyor. Yani ürün ve pazar uyumu gerçekleşiyor mu iş tutuyor mu? Bu çok önemli. Endüstri ayırmaksızın her sektörde yatırım yapabiliyorum. Bazı hiç anlamadım biyoteknoloj alanlarını eskeçebiliyorum ama genel olarak her konuda. Neyin değerli olacağını bulmak için parayı takip edelim. Yani hangi işler yatırmak için? Bu da bir şey. Bu piyasadaki girişimciler de senin bu felsefeni biliyorlar. Doğruysa her şey gelmiyor. Senin neylere yatırıp yaptığını bilirler ve ona göre mi yatırım getirirler sana girişimciler. Yani girişimci tarafına kontrol etmek mümkün değil her şey gelebiliyor. Çok farklı alanlarda şeyler gelebiliyor. Bazıları gerçekten değerli. Bazıları da maalesef çok zayıf. Geçenlerde bir tweetini gördüm. ...benim beyin arkadaşlar bakamıyorum gibi bir şey yazmıştım ya. Bir ara çok fazla gerçekten hani böyle... ...gerçekten çok zayıf projeler geliyor ve şey bekliyorlar, cevap bekliyorlar. Kızıyorlar, cevap vermediğin zaman falan. Ben de baştan biraz... Israr taciz oluyor mu? Israr taciz olduğu oluyor bazen. Telefon numaramı öğrenenler... ...taciz etmeye çalışıyor ama artık alıştığım. Bu bariz bir hata anladım. Gireşim güzel sana işlerini anlatırken... ...başka ne bariz hatalar yaparlar? Sorunu ve çözümünü çok yalın bir şekilde anlatmaları gerekiyor. Bu çok önemli. Neden şimdi? Yani daha önceden değil de, niçin bu büyük çözümü ihtiyaç var? Neden şimdi cevabını vermeleri gerekiyor? Bu çok önemli. Niçin biz sorusunun cevabı yani neden o ekip bunu çözebilir? Nedir sizin özelliğiniz? Siz kimsiniz? Nasıl bunu çözeceksiniz? İyi anlatması gerekir. Müslümanlar, İş proje beğendin ortak oldun. İlk sorun çok genellem olacak belki nelerde çıkıyor? İş büyümüyor, iş tutmuyor. O bir sorun. Erken aşamada girdin yatırımı yaptın. Daha ürün pazar uyumunun gerçekleştiğine dair belki ilk işaretler var ama kuvvetli işaretlerdir. O yatırımı yaptıktan sonra kadrosunu oluşturdu. Pazarlama harcamalarını artırdı. Fakat aslında o kadar da ihtiyaç yok o çözüme. Bu konuda bir şey yok. %60-70 reel büyümeler görmeliyiz. O zaman anlıyoruz sağ olun. Çünkü o büyümenin karşılığında katlandığımız bir şey var. Tabii ki bu start-up'lar kar üretmiyor. Kar üretme vadi var. Çok büyük oldukları zaman ve pazara domine ettikleri zaman büyük karlar üretebilme potansiyeline bir yerde yatırım yapıyoruz. O yüzden büyüme çok önemli. Şimdi bu ekosistemi değerlendirdiğimizde melek yatırmışlar. Daha aile ve arkadaşların alınan parayla kurulmuş uşa Eko sistemde banka, telekom, holdingler de start-up ilgi gösterip yatırım yapmaya başladılar. Bunları nasıl değerlendiriyorsun? muazzam bir yatırım yapmıyorlar. Evet bazıları kurumsal girişim fonlarını kurdular ama çok yetersiz çok küçük rakamlarda şey yapıyorlar. Diğer tarafta hızlandırıcı programları başlatıyorlar. Orada tabii hızlandırıcı programının başına getirdiği kişi çok önemli ama diyelim oraya doğru startapları alılar ve oradan mezun ettiler. Tamam da bu mezunların yatırımın ihtiyacı var. Yani o noktada eksik kalıyor şeyler. Bu kuruluşlar. O açıdan ben daha Bu konuda bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir kere bir k Evet, evet. Bu arada işte doğru kişileri işin başına koyarız ve o işlerde kendiliğinden büyür kafası vardı. Tabi zamanla daha da fazla zaman ayırdığımda oldu ama tabi ki odaklanamıyorum yani, full odaklanamıyorum. Ayrıca benim bir teknoloji girişimcisi olarak test edilmiş bir tecrübemde yok. İlk defa bir teknoloji girişimcisi olmaya niyetleniyorum. Onlar iğnetice vermedi. İşte taze direkt mikrosa sattım. Webnahtta da ürün pazar uyumuna yakalayamadığımızı düşündüğüm için 18'in sonunda onu faaliyetine son verdim. Şu anda tamamen melek yatırımcı konumundayım. Kimseye tavsiye etmiyorum. Aynı zamanda hem melek yatırımcı hem de birkaç işte birden girişimci olmayı odaklanma çok çok önemli bir konu. Ben odaklanamadığım için bunu zor yoldan öğrendim. Aslan girişimci olarak bir bursalı olarak, melek yatırımcı olarak, sanayici olarak çok ciddi bir tecrüben var. Bu tecrübenin sonunda Nasıl anılmak istersin? Bundan sonra neler yapmak istiyorsun? Bursa seninle gurur duyuyor. Sartap camiasında bir aslanoba fenomeni var. Bunlar yeterli mi başka şey yapmayı düşünüyor musun? Gelecekte bazı sosyal projeler var aklımda. Yani tamamen bir Türkiye'ye katkı olması amacıyla sosyal fayda yaratmak istiyorum. İyi insan değerli bir Bir derli insan iyi bir yatırımcı, akıllı bir yatırımcı olarak anılmak isterim. Tabii ki böyle güzel düşüncelerim var. Hasan Eki geldin. Teşekkür ederim Darat'im. Seni çok iyi tanırılmama epey işi öğrendim bugün. Umarım bizi izleyenler de keyifli vakit geçirmişlerdir. Efendim sürçülü san ettiysek Affa'la. Tecrübe haftaya yine burada konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K.", "start": 0.0, "duration": 0.0}]