[{"text": "Merhaba, ben Hilmi Güvenal. Tecrübe konuşuyor orada. Bugün konuğum Murat Yeşildere. Hoş geldin Murat. Hoş bulduk. Dünyanın sayılı yönetici Bulma yerleştirme firmalarından Egon Zendere'nin Türkiye ortağısının. Ama bugünlerde yeni çıkan kitabın Eyvah CEO doğurdu. Anne çocuk Ben çaylak bir yazarım ama kitap 3. baskısını yaptı. İnşallah yeni yıllar ilikte 4. baskıyı da yapacak. Çok rahat ve mutluyum. Çünkü kitabın gelirlerin tamamı benim kuruysa olduğum yanındayız derneğine gidiyor. Yani toplumsal cinsiyet eşitiği için kullanıyor. Onun için de kitabın alıması beni çok mutlu eder. Amaçlı gibi bir amaç. Kitabın ismi aslında enteresansiyenin ifade ettiğinin gibi. Bu Amerika'daki bir örnekten yaşanmış bir örnekten geliyor. ... Mesela cinsiyet eşitliği konusunun kadının en doğal hamilelik konusunun nasıl ele aldığını gösteren bir örnek. Dolayısıyla eyvah CEO doğruyor diyoruz. Eyvah CEO doğruyor da çok fazla kullanmıyoruz iş hayatında. O kadar az CEO var ki kadın. Evet ben bu kitaptan bahsederken geçen hafta bana sordular haftaya konuğun kim diye bahsettim. Kitaptan bahsettim. Erkek miymiş CEO? Değil yani enteresanlık orada. O hakikaten enteresanlık da bulmuş. Dikkatli O da çok daha büyük bir keyif veriyor. Evet, kitap okuduktan sonra hayatı değişen insanlar var. Kitap yazdıktan sonra hayatı nasıl değişti? Benim hayatımda en önemli değişim. Aslında kitabın içeride de ilgili olarak bilinsiz ön yargıların bize ne kadar tesir ettiğini kitapla birlikte ve kitap sonrası gelen yorumlarla daha iyi anlamaya başladım. Bunların en canlısı da kitabın yazılması veya senin bahsettiğin gibi reviziyel edilmesi, edilte edilmesi bir yıl gibi bir süre aldı. O bir yıl boyunca en az 10 kere kitap editorla benimle ...benim aramda gitti geldi. Kendi yazdığım kitaba 10 kere daha okumuş oldum. Kitap hazırlandı, basıldı, matbaadan çıktı. İlk kitabı aldım eve geldim. Kızım elimden kaptı evde. İki saat sonra geldi. Baba insanoğlu yazmışsın dedi. 10 kere okudum o kitabı ve kendi yazdığım kitap. Ama insanoğlu yazmışım ve 10 kere okurken de hiç o insanoğlu benim kafamda bir şey yaratmamış. Evet bahsettin yanındayız hareketine bu kitabın gelirlere gidiyor. Yanındayız hareketini 40 erkek ve bir kadın başkan olarak doğru kurdunuz. ve cinsiyet eşitliğini farkındalığı yaratmaya nedir oyun planı yarındayız da neler yapmayı düşünüyorsunuz? Ben yaklaşık 10 senedir sen de takip ediyorsun ara ara sohbet ettiğimizde de konuşuyoruz. Bu toplumsal cinsiyet eşitliği konusunda birçok insiyetifin parçası. Ama gözlemlediğim şey ne kadar büyük çaba gösterirsek gösteririm hepimiz. Aslında değişim erkekler tarafında olmak durumunda çünkü hala karar noktasında olanlar erkekler ve kadınların kalitesini, kalibresini yani arzı yukarıya doğru çekmek sorunu bir noktaya kadar çözebiliyor. Asıl problem talebi bir şekilde reforma etmekle ilgili. Onun zinede 2018 yılında 40 tane erkek bir araya geldik ve erkek dilini, erkek zihniyetini değiştirebilir miyiz diye bir dernek kurduk. Türkiye'de biz yanındayız da toplumsal cinsiyet eşitliği mücadelesi veren herkesin yanındayız, kadınların yanındayız, bunu yapan diğer insiyetçilerin de yanındayız diye yola çıktık. Amacımızda dediğim gibi erkeklerin zihniyetini, erkek dilinin hakim olduğu yerlerde değiştirmeye çalışmak. Kaç nesil sürer sence bu? Biz 8 senede %15'e geldik. Onlar 35'e geldiler. Şimdi aradaki farkı ve kotatsız yaptılar bunu zorlamasız yaptılar. Zorlamasız tırnak içinde. Nasıl yaptılar? İngiltere Ticaret Bakanı yönetim kurumda kadın olmayan şirketlerin yönetim kulu başkanına her ay mektup yazarak dedi ki bu utancı taşıyan son şirket siz mi olacaksınız? Ancak böyle bir zorlama ve hesap sormayla bu olabilir. Bunu yapmanın yolu da hem bizim birey olarak, iş insanları olarak buna inanmamız ve birbirimizden hesap sormamız ama aynı zamanda ...ve şu anda da regulatörün de bir takım kuralları koyup... ...normalleşmeyi sağlamasın. Kitaba geri dönersem hani kitabın ismine... ...sen de iş hayatının çok içindesin, çok çok da uzun, çok farklı kurumlarda çalıştın... ...Türkiye'de doğum ki en büyük bence sizin tıl sağlayan kadınların iş hayatından kopmasını sağlayan... ...sebep olarak görülüyor, haklı olarak... ...bir rahatsızlık, sağlık problemi gibi gözüküyor. Yani kadının hayatındaki belki en büyük... ...mutluluğu, üretken olduğu, onurlandığı, gururlandığı nokta... ...bir sağlık problemi gibi algılanıyor. Bu tanesi kıl'a çalışanlar gelip, hamile olduklarına yöneticilerine söylüyorlar. Şimdi bu zihniyetin değişmesi lazım. Bu zihniyeti de her kademe de değiştiriyor olmamız lazım. Kadınlar evet daha cüretkler olsun ama buradaki değişim erkeklerde. Evet, yeni nesli şirketlerde daha çok kadın görüyoruz. Yeni teknoloji şirketlerinin hem sahipliğinde hem yönetiminde hem çalışanlarında kadın daha çok görüyoruz. Halbuki teknoloji ve bilim okuma konusunda kadınlar hala sayıları ...senin istenilen seviyeye getirmiş değiller, tercihleri itibariyle ama yeniliğin öncesi olmayı başarıyorlar. Şimdi senin gündük işin yetenek avcılığı, şirketlerin üst düzey yöneticilerini bulmak, yerleştirmek bazen transfer etmek, bunlara bakıyorsun. Burada üç segment var diye biliyorum, bir sizin yaptığınız üst düzey yöneticiler bir ortaka demek. yöneticilere bakan şirketler var. Bir de daha giriş seviyesindeki yöneticilere, çalışanlara bakan şirketler var. Üstümüze yöneticilere bakan şirketlerin farkları nedir diğerlerinden? Oradan başlayalım istersen. Aslında o farkı yaratan hitap ettikleri kitleyle ilgili. Şimdi işe yeni başladığında aslında okuldan yeni çıkmış ve yoğrulmaya açık bir noktadasın ve en önemli unsur aslında bildiklerinden çok öğrenebilir ve öğrenemediğim ve potansiyenin ne olduğunu. Bir usk ademeye çıktığında ortak ademe dediğin ikinci grupta o noktada da fonksiyonel beceriler teknik bilgi daha ön plana çıkmaya başlıyor. Her iki üçüncü kademeye yani bizim daha iyi olan olduğumuz işte c seviyesi dedikleri veya yönetim kulu seviyesindeki rollerde genel müdür ve genel müdür yardımcıları diye tanımlayabileceğimiz grupta oradaki asıl meziyet veya beceri işi yönetmek değil insanları yönetmek sonucu insanlar üzerinden almak. Yani pedal basmadan diğer insanları bir şekilde organize ederek sonuca doğru Bu anlamda da bizim hitap ettiğimiz kitlede biz bu becerileri ve yetkinlikleri ölçmek üzere daha büyük çaba gösteriyoruz. Yani bizim liderlik yetkinlikleri olarak tanımladığımız şeyler. Orada da çok basit indirilkler bir CEO için sonuç odaklı olması, stratejik düşünebilmesi ve değişimin sürekli olduğuna inanması CEO'nun olmazsa olmazdır. Sonuç odaklı çünkü bugünkü hedefleri, beklentleri tatmin etmesi lazım. yapılmadığına inadı, sürekli yaptığını bozup daha iyisini yapmak üzere de çaba göstermesi lazım. Şimdi sizin müşterileriniz esas itibariyle büyük şirketler olduğunu düşünüyorum. Bu büyük şirketler, uluslararası şirketler bilir, Türk şirketleri bilir, karışık mıdır? Nasıldır bu? Şöyle şu andaki portfeye bakarsak aslında yüzde 60 oranında Türk şirketler, yüzde 40 oranında uluslararası şirketler bizim portfeye mi oluşturuyor? Ben 20 senedir bu işi yapıyorum yaklaşık. Bu portfeye 60'a, 40 seviyesinde, iki tarafın arasında bu 20 senede oynuyor. Bu bizim çabamızda da oluyor ama Türkiye'nin değişimi de buna unsur oluyor. Yani Tavuk Sektörü, Hizmet Sektörünün ön plana çıkması büyük yatırımlar. Bunlar Türk şirketlerinin ağrını arttıran sebepler. Bir de son birkaç yıla bakarsak da Türkiye'ye yabancı sermaye yakında ciddi bir yavaşlama da var. O da bizim portofiyede Türkiye tarafının daha ağır basmasına sebep oldu. Şimdi ben yabancı sermaye gelişimde ağırlaşmanın farkındayım ama Türkiye'nin doğusundan daha fazla yabancı sermaye geliyor. Doğudan gelenlerin bu türü hizmetleri alma alışkanlığı batıdan gelenlerle aynı mıdır? daha yavaş. Peki eee bir de şimdi yeni teknoloji şirketleri var. Doğru. Nispetan eee bunların adet olarak çoğu ufak. Doğru. Ve kurucular yönetiyor herhalde. Eee ne seviyede eee sizlerin vasıtasıyla piyasadan yönetici eee havuzundan faydalanmayı düşünüyorlar. Şöyle biz daha ziyade bu şirketlerin bizim hizmetlerimize talebinin ya dışarıdan finansal ortak alma aşamasına geldikleri ya da aldıkları noktadan sonra olduğunu görüyoruz. Ama Türkiye'de şirket büyüklüğü genellikle dünyadaki örneklere göre çok daha aşağıda küçük şirketler var. O yüzden de o küçük şirketlerin bir çoğu içeriye bir finansal ortakalanarak genellikle bizim hizmetlerimizden yaralanmıyorlar. Bir boyutta finansal boyutu, o şirketler, Seed Capital dedikleri ilk aldıkları o can suyu parayı işe yatırmayı tercih ediyorlar. O parayı hizmete vermek onların çok fazla işine gelmiyor. Haklı olarak. Bununla ilgili olarak da bizim aslında uyguladığımız bir şey var. Çok yaygın olmasa da biz diyoruz ki biz de hisse almaya Siz de hizmet verelim ve bunun karşında size size verin. Anlıyorum. Şimdi burada tabi bir süreçten bahsetmek lazım. Süreçte iki taraftar. Bir tarafta şirketler yönetici arayışında olanlar. Bir tarafta da yönetici havuzu dediğimiz şu anda belli bir yerde çalışan veya ara vermiş yöneticiler var. Bunlardan her ikisi de sizin müşteriniz midir? Her ikisi de bizim müşterimiz. Aslında hani biz paramızı şirketlerden alıyoruz. Ama profesyoneller de bizim müşterimiz. Profesyoneller içinde mevcut çalışanlar da bizim müşterimiz şu anda ara vermiş veya farklı hayatının bir kademesinde olanlar da bizim müşterimiz. Ve şirket size genel müdürüm ayrılacak veya yeni bir iş kuruyoruz diye geldi. Bu profili şirket mi tarif eder? Yoksa siz o şirketin benzeri şirketlere başarılı olanlarına bakıp oradan bir profil revizyonu yapar mısınız? Aslında çok önemli bir soruyu soruyorsun. Genellikle karşılaştığımız konu Ben bir genel müdür arıyorum. Ya da ben bir CF'i arıyorum. Altını sen doldur. Şimdi aynı sektörde komşu olan şirketlerin dahi aradıkları CF'olar birbirinden farklı. İçinde bulundukları olgunluk seviyesi farklı. Gitmek istedikleri yönler farklı. Dolayısıyla da başlığın genel müdürü olması ya da CF'i olması değil. O kişiden ne beklenti içinde olduklarını anlatmaları. Benim hani genellikle sevdiğim ve sorduğum bir soru var. Diyorum ki iki ya da üç sene sonra bizim buraya atamasına aracılık edeceğimiz insan neleri yapmış ...telefonu kaldırıp bana bir daha teşekkür edersiniz. Bu birkaç tane önceliği karar vericinin ya da şirket sahibinin düşünmesi ve bizimle paylaşması... ...bizim araştırmamızı çok kolaylaştırıyor. Peki müşteri şirketin bu seviyede seni tatmin etmeyip de senin işi almadığını oldu mu? Oluyor. Orada da genellikle konuşu. Aslında beni tatmin edip etmemesinin kadar bu işin zorluğunu da belirliyor. Çünkü benim inandığım bir şey var. Ben bir yönüyle kendime de uygun görmüyorsam, yani bu iş veya bu kişi çalışılabilir demiyorsam benim onun 3. bir kişiye gidip de anlatabilip ikna edebilmem mümkün değil. Yani dolayısıyla da benim önce senin hikayene inanmam lazım ve o hikaye inanıp 3. bir parti onu anlatmam lazım. Bu noktada da eğer bu hikaye benim inanmakta zorlandığım bir hikayesi benim için daha zor bir hikaye olduğu için benim fiyatlamam değişmeye başlıyor. Eee değerlendir beni ne kadarını siz yaparsınız ne kadarını müşteri yapar. değerlendirmenin önemli bir kısmını kendimiz yapmak tarafındayız. Ama burada önemli bir nokta var. O da şu. Türkiye'de hala demin anlatmaya çalıştığımı, o senin tanımladığın üçlü gruplandırmaya geri dönersek insanları yönetmek ve insanlar üzerinden yani liderlik göstererek başarı kazanmaktansa hala biz sıklıkla üst düzey uzmanlar arıyoruz. Dolayısıyla da iyi bir yönetici olmasından ziyade o sektörü, o fonksiyonu iyi bilmesi zaman zaman müşterinin gözünde çok daha önemli. O da teknik ve fonksiyonel becerileri bazen liderliğin önüne doğru çekmeye başlıyor. O sebeple de biz değerlendirmeyi yapmakla birlikte teknik ve fonksiyonel tarafla ve pazar bilgisiyle ilgili olarak müşterinin tarafında değerlendirme söyleyeceği her zaman oluyor. Peki adayla görüşürken, adayların birçok açıdan kutuları çek atabildiği kişiler olduğunu, ama bazı açlardan da gelişim alandırı olduğunu fark ediyorsun. Bunların bazıları yine de müşteriye sunabilirsin. Ama bazıları dönüp adaylara bu konularda kendini geliştirmen diye aday danışmanlığı da yapıyor musun fahri olarak? Güzel bir soru ve aslında bizim işin zor kısımlarından bir tanesi çünkü başka bir unsurdağı var o söylediğin içinde bizim çalıştığımız aday ya da profesyonel grubunu düşünürsen egoları yüksek ben bunu yaptım ve oldum diyen insanlardan bahsediyoruz. Bunlarla o bahsettiğin yüzleşmeyi yapmak her zaman o kadar kolay olmuyor. Ama şunu sıklıkla dile getirmelere çalışıyoruz. Bu rol sizin için kendinizi en iyi İkincisi, birbirini kıyafet etmeyecek. Düşünürsen de günde 4-5 mülakat yapıyorsun. Bu mülakatlarda ilk yapmaya başladığından bugüne 20 yıl geçti. Neler değişti mülakatın yapısı itibariyle? En önemli değişiklik benim açımdan aslında ben ilk bu mesleğe başladığımda birazcık da bilinçsiz ön yargılarla birlikte demin bahsettiğim gibi kişinin teknik veya sektörel bilgesine çok odaklanıp o hikayeleri dinlemekten daha büyük azalıyordun. İkinci bir noktada mülakat bizim açımızdan çok önemli. Bence en az mülakat kadar önemli olan bir kısımda var. O da 360 derece referansları doğru almak ve bunu doğru yapmak. Bu kişiyiyle çalışmış 360 derecede ona bağlı onun altında veya onunla paralel seviyedeki insanlardan gerçek savaş hikayelerini duymaya başladığınızda mülakat tecrübesiyle onları örtüştürdüğünüzde en iyi sonucu alıyorsunuz. Ne sıklık da olur bu. anlıyoruz. Şimdi halka açık şirketlerde buna uyum sağlama çabası daha fazla. Birçok yabancı şirket de bilhassa bu konuda Titiz. Siz bu konuda da, ama işte bulunuyorsunuz. Ama bu tabii yöneticilikten farklı bir konum. Neler arıyorsunuz bağımsız yönetim kuruyresinde? Aslında şöyle, biraz önce bahsettiğim birkaç yetkililik yönetim kuruyelerinde de çok farklı değil. Oradaki tek farklılık biraz önce söylediğim gibi Kademe ya ya seviye organizasyonunda yükseldikçe bizzat işi yapmaktan insanları işi yapmaya yönlendirme becerisi daha büyük önem kazanıyor. Yani performans odaklı kendi çalışman değil, organizasyonu performans odaklı çalıştırabilecek kapasiteye sahip olman önemli yönetim kurulu olduğunda. Serteticik düşünme kaslarını organizasyona yargılın açtırabilmek önemli. İnsanları ikna edebilmek önemli çünkü 2-3 saatlik bir toplantıda çok önemli konulara çözüm bulmaya çalışıyorsun. Dördüncüsü icraatta pek karşılaşmadığımız bir etkinlik, bizim önem istediğimiz bağımsız düşünme ve bağımsız kendini ifade etme. Şimdi Türkiye'deki durumu düşünürsen, özellikle halka açık şirketlerde halka açıklık oranı oldukça düşük. Her şirkette hemen hemen hakim bir hisseder var. Yönetim Kulu Başkanı olarak oturuyor. Ailenin de en büyüğü çoğu zaman o kişinin olduğu ortamda kişinin kendini ifade edip endişelerini sorularında bağımsız bir şekilde dile getirmesi bizim açımızdan çok çok önemli bir yetkinlik haline alıyor. Dünyada da bu böyle. Türkiye'de bir zorluk daha var, teknik bir zorluk o da şu. Türkiye'de yönetim kulu seçimleri her yıl genel kulu tarafından yenileniyor. Yani dolayısıyla biz bağımsız yönetim kulü yerine 6 yıl için getirdik gidiyoruz ama 6 yıllık bir dönem değil o. Her yıl yenilir yünüyor. Şimdi o yüzden de eğer yönetim kulunda kalmak istiyorsanız çok fazla kayı sallamıyorsunuz. Yönetim Kulu Başkanı'nda mutlu etmeye çalışıyorsunuz. Arada bir takım şeyleri söylemeye başlıyoruz. O da bağımsız yönetim kulü yerinin aslında misyondan çıkması ayrılması anlamına geliyor. İstanbul'da doğdum. İstanbul'u. Maç, Kayık okulu. Arkasından high school. Nişantaşı, Anadolu ismini. Ben aynı bölümde, Boğazçı Endüstri'den menüsün oldum. Ama sen de mühendislik yapmadın. Neden yapmadın? Aslına bakarsan neden yapmadım? Bence kariyer planlama diye bir şey bahsediyorlar ya. Kariyer planlamanın ne kadar anlamsız olduğunu en basit örneğim. Ben endüstri mühendisini seçme sebebim ailemizde geniş ahbap çevresinde endüstri mühendisi olan ve konfeksiyon sektöründe üst düzey yenetici olan çalışan bir büyüğümüz vardı. Ben ona o kadar hayrandım ki ...benim bir tanesi olacağım ve konfeksiyon sektöründe çalışacağım dedim. Bölüme girdim. Ensürensi'yi okudum. Ensürensinin son senesinde mühendislik ekonomilerini aldıktan sonra... ...paranın zaman değerini öğrendim. Biraz tesadüflen, birazcık zorlamayla... ...o zamanki profesyonelere bir tanesiyle bitirme tezi olarak... ...finansal kiralama sektörüle ilgili bir tez yapmaya başladım. O tezin arkasından da beni rüzgar finans sektörünün içine getirdi. Yani ben bambaşka bir hayal ile hayatıma başlamışken... ...finans sektörün içinde buldum kendimi. Mühendislik yapmakta ondan sonra hiç işimden gelmedi. Bu harika soru benim sorulardan bir tanesi bu. Burası da farklı değil açıkçası. Belki de yapmamanın. daha fazla dayanabileceğimi düşünüyorum. Uzun zaman Türkiye dışında çalışmak bir şeyler yapmak konusunda direndim. Birkaç uluslararası şirketin içinde olmama rağmen belki o tecrübeyi kazanmamış olmanın şu anda enteresan bana faydası olabileceğini düşünüyorum. Dolayısıyla geri döndüğümde farklı yapmak isteyeceğim şeyler var. Ama hani bunlar pişmanlıkta değil aslında bu öğrenmenin gösterdiği şeyler. Bunları yapabilseydim belki farklı yerde olacaktım. Şu anda olduğum yerde olmayacaktım. Ama onu deneyimlemekte enteresan bir tecrübe olurdu benim için. Bu ünitiçlerin kaderini belki değiştirdi. Sırpı bile senin kariyerin açısından bir şey sayılır. Sen bunu da kalmadın. Yanındayız hareketi gibi. Toplunda cinsiyet eşitliği hareketlerini destekliyorsun. Nasıl anılmak istiyorsun bundan sonra ne yönde gideceksin? Binlerce üniticiyi yerleştireyim diye mi? Yoksa bu cinsiyet eşitliği tarafına daha bağlı. Eee çok güzel bu da çok güzel bir soru. Önce şunu söyleyeyim benim genel sosyal medya hesaplarında falan da şey yaptığım ve sevdiğim bir şey var. Ben hayat boyu öğrenci kalmayı kendi markam olarak istiyorum ve onun üzerine çalışıyorum. Meraklı olmak, yeni bir şeyleri öğrenmeye çalışmak ve o merakı ve yani ben olduğum hayat boyu demeyeyim. Benim en önemli şeylerden söylemek istekten bir tanesi o. İkincisi eee aslında liderlik konusunun içinde bir takım şeyleri senin bahsettiğin gibi yaparken toplum toplumsal cinsiyet eşitliği konusu benim için de bir merak haline almaya başladı. Ama şu anda toplumsal cinsiyet eşitliği alanında yaptıklarımla anılmak bana büyük keyif veriyor. Hele ki demin bahsettiğim konuştuğum gibi bir erkek olarak bunları yapmaya çalışmak önemli olduğu için söylemiyorum ama bir erkeğin zihniyetinin değişmiş olmasını önemse diyeyim için söylüyorum. Meslekü olarak yaptıklarımdan çok daha önemli. En önemlisi ne biliyor musun? En önemlisi aslında bakarsan hayattaki en büyük KPI mutluluk. Mutlu bir insandı. Mutlu bir öğrenci. Müziği de Murat diye analırsa ne mutlu bana. Murat iyi ki geldin. Çok teşekkürler. Bugün çok şey öğrendim senden. Umarım bizi izleyenler de keyifli vakit geçirmiştir. Efendim sürçülüye saatiysek affola. Tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın.", "start": 0.0, "duration": 0.0}]