[{"text": "Merhaba ben Hilmi Güvenal. Tehcubu konuşuyor da bugün konuğum Selma Akdoğan. Hoş geldin Selma. Selma Akdoğan, Aylentürkiye'nin global enerji şirketi Kale Deniz'de, Yöntem Kurliyesi ve TPE yöneticilerden. Bir profesyonel hayat, danışmanlık, yatırımcılık, girişimcilik, sivil toplum kuruluşlarında liderlik birçok faaliyet alanında bulundun. Benim merak ettiğim çok şey var ama süremiz kısıtlı. O nedenle hızlı hızlı başlamak istiyorum. Avustury sesini bitirdin. İstanbul Üniversitesi maliye bölümünü bitirdin. İstanbul Üniversitesi maliye bölümün bitiren herhalde yarısı velgi uzmanı olmuştur. Yarısı da bankalarda çalışmıştır. Sen bir nakliyede Kader. Ben de kolları siviyorum, işe giriyorum. Böyle bir tesadüf eseri başladım. Yoksa bu değildi planım. Peki 33 sene sonra iyi ki oradan başlamışım, diyorum. Diyorum. Diyorum. Çünkü öyle bir sektör ki, tüm sektörleri tanıma fırsatı buldum. Başka sektör nelere bakmıştı? Banka. O yıllarda mezun olduğum yıl, biliyorsunuz bankalar özelleştirilmişti. Yeni özel bankalar kurulmuştu. Ben lojistik bir sektörü, birçok sektöre, birçok firmaya hizmet verdiğiniz için, mesela bir dönem Türkiye giyim sanayicileri derneği yönetim kurulunda çalıştım. Nereden? Hepsi müşterim olduğu için, hepsinin hayatlarına iş yaşamalıyım. ...şirketlerinde, iş alanlarına, dokunduğum için böyle birçok sektörün içine girme fırsatı buldum. Onun için kendimi şanslı ad ediyorum. Yönetici oldun. Hatta hissedal oldu. O yıllarda pek görülen bir şey değil de yöneticilerin şirkette hissedal olabilmesi. Birliğinden ilham aldı neler düşündü? Aslında bu gene planlı bir olay değil. O zaman şirketimizin %90'ını bir Alman firmasına ait. Alman firması hem Türkiye'de büyümeyi istemiyordu hem de kendisi... Ailen nasıl karşıladı? Yani bunu bekliyorduk senden sen. O anda tabi cebimden para yatırmadım aslında. Tamamen çalışmak üzerine riske alan bendim. Ve 70 saate var en haftada çalışma düzenim oldu. Onun için şey yitirdim sermaye aslında kendi çalışma zamanım. Kendi özen hayatımdan çaldığım zamanlardı. Ailemde her zaman için gurur duydu diyebilirim ve desteklediler. Çok desteklediler. 19 yıl kaldın doysalık sektöründe. Adın doysalık sektörüyle anlıroldu. 2.000 3.000 yılında ekonomist tarafından kadın girişimcisi yılın seçildi. Neden bıraktım? ...ve İstanbul Üniversitesi içerisinde bir lojistik fakültesi kuruldu. Bugün sanıyorum onlarca fakülte var. Daha sonrasında okulda okulca kitap olmadığı fark edildi ve bütün ders kitaplarının yazılması projesine o zaman Utikatın yönetim kurulu üyesi olarak ben üstlendim. Lojistik hizmet sağlayıcıların derneği. Evet, lojistik hizmet sağlayanlar derneği. Orada bu kitapların yazılması hem orada birçok öğrencinin yetişmesi hem de kendi şirketimde herhalde 3-4 bin kadar... ...çok tatkılarım olduğunu düşünüyorum. Çünkü bilinmeyen, tanınmayan, anlaşılmayan bir sektörde... ...kamyoncuların sektörü deneyen sektörde bir kadın çıkıyor ve konuşuyor. O zaman anlaşıldı ki bu sadece bir... ...nakliye şoförlü kişi değil, bu bir müteahhitli kişi, bu bir mimarlık işi... ...aslında arkasında ciddi bir planlama yatıyor ve sonradan lojistikliği... ...çıkıyor ve bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu bir şey, bu Peki sen ayrılınca şeyler yarım kaldı mı? ...şunları da yapardım, kalsaydım dediğin. Yok, çok kalmadı. Aslında hedefimiz bir halka açılma gerçekleştirmekti. Ya yabancı bir ortaklıktı. Bunun bir başka versiyonu oldu. Benden dört yıl kadar sonra... ...şirket bir başka büyük lider Türk firmasına satıldı. Aslında pek yarım kaldı diyemeyeceğim ama keşke o satışın içinde olsaydım. Oradayken kendine hedef koyduğun ama yapamadığın, başaramadığın konular olarak aklın neler gelir? Ya işlerle ilgili çok fazla bir şeyim yok. Açıkçası biraz daha yöneticiliğimle ilgili. Çok duygusal bir yanım var. Zaten ayrılışı da o duygusallıkla yaptığını söyledim. Keşke daha soğukkanlı olabilseydim dediğim zamanlarım var. Ama onun dışında çok fazla yapamadığım bir şey yok. Çünkü gerçekten sektörün lideri konumundaydık. Artık sadece Türkiye'deki değil dünyadaki firmalarla yarışır hale gelmiştik. Belki bir dünyaya doğru açılma isterdi. Evet. ...bu bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden Ben de başarıyla ve sonuçla motive olan bir kişiyim. Yani parayı aldım. Oh ne güzel oturayım diyemeyen bir kişiyim. Onun için beni çok tatmin etmede diyeceğim danışman. Evet. Tuzla ve Yalovada Tati mineleri nerede buluyorsun bu işte? Bu bir şarkı. Türkiye'nin ilk elektrik, ihracatı, özellikli bir şirketi Türkiye'nin ilk ileri olan bir şirket. Ve arkasından bu. Tabii gittiğimiz ülkeler çok değişik ülkeler. Avrupa'ya gitmiyoruz. Ghana, Gambia, Guiné Bissau, Sierra Leone, Mozambik, Sudan gibi ülkelere gidiyoruz. Ve bütün bu ülkelere bir sistem mizi kurarak şu anda yaklaşık 2300 tane çalışanımızı yönetiyoruz. İçeride bir ülkelerden bir kere geliştiriyorlar. Bu amacı hizmet etmekte beni çok çok tatmin ediyor. Sky is the limit diyeceğim. Fakat tabii ki her yatırımın, her şirketin kendine biçliği bir büyüklük var. O noktaya geldiğimizde daha doğrusu başka hayallerimiz var. Şu ana kadar püyloyla çalışan bir sistemdi. Şimdi bütün tesisleri yavaş yavaş doğalgaza dönüştürüyoruz. Kendi doğalgazımızı kendimiz taşımak üzere FSRU doğalgaz depolayan ve sıvıdan doğalgaza dönüştüren tankerlerimizi yapıyoruz. Belki bunlarla ileride kendi sadece kendi centrallerimize değil dünyadaki birçok yere de doğal gaz veririz. Bununla beraber de birçok yeni fikirler üzerinde çalışıyoruz. Evet inanılmaz bir vizyon. Kurumsallaşma çalışmadan bahsederken soracaktım. Şimdi sorayım. Kurumsallaşma çalışma önemli kısmından birisi de birinci nesilden ikinci nesile, ikinci nesilden üçüncü nesle işlerin ve yönetimin devir teslimi. Burada hep Patronların bırakmakta zorlandıklarını konuşuruz. İkinci, üçüncü nesil peki almakla ilgili sorumluluklarını yerine getiriyorlar mı onlar hazır mı? Nasıl görüyorsun bir danışma olarak aile şirketlerinin bu evredeki pozisyonunu? ve ...uyarak belli kuralları yürüterek şirketi yönetmesi lazım. Ve şirketindeki profesyonelleri nasıl yetiştiriyor, nasıl eğitiyor, nasıl geliştiriyorsa... ...kendinden sonraki nesilleri de aynı sistemle yetiştirmek... ...hedefinde olması lazım. Ve de kesinlikle o gelecek nesilleri önce başka şirketlerde... ...dış dünyayı tanımaları, özellikle kurumsal şirketlerde... ...çalışmalarını sağlamaları, sonra da içeri çekmeleri lazım. Bunu yaparken, tecrübe deneyim aktarılabilir... Ama tabi delegasyon çok önemli. İş delege etmeleri, güvenmeleri, kendi kanları canları aslında işi teslim edecekleri. Çok önemli. Yeni neslinde tabi buna istekli olması çok önemli. Maalesef ben lojistik sektöründe bakıyorum. Aile firm işini devralacak çok fazla yeni nesil yok. Herkes farklı arayışlar içerisinde. Bunun içinde belki o nesilleri daha çocukluktan fabrikanın ofisin içine sokup ortama alıştırmaları gerekiyor. Evet, sizdir yani. Bu arasını bulanlar başarılı oluyor diyorum. Çünkü gerek profesyonelin gerekte de aileden gelen yöneticinin sonuçta hata yapma lüksü olmalı. Hata yapmada sınırsız lüks veya hata yapmada hiç hakkı yok da doğru bir davranış olmaya diye düşünüyorum. Sizin aile yapınızda bir aile şirketi var mıydı? Gizlişirken nasıl bir ortamda yetiştin? Yok ben aslında memur çocuğuyum. Devlet demir yolu. Üst üze yöneticiydi babam. İlk okuldan liseye kadar hep sınıf başkanı olmuşsun. Bu konudaki motivasyon nereden geliyor? Yani hep bir liderlik vardı. Daha çocukken hani oyun kurarken de liderlik yapardım. O bence bir doğuştan yetenekleyen mi diyeyim öyle bir şeyim var. Ondan sonra da hep hayatım boyunca iş kadın olmak istedim. Bazen düşünüyorum hani bu neydi beni buna itekleyen diye. Aslında olmayanları oldurtmak arzusuz galiba. Çünkü çok fazla o dönemde böyle bir kadın girişimci kadın lider önümde yoktu. Ama ailem de başta annem olmak üzere. Çok iyi idareci, çok bilgili, deneyimli, donanımlı, ailenin her türlü sorunlu çözen çok güçlü kadınlar vardı. Ve maalesef hepsi de üniversite Okumaları engellenmiş ve iş kadına olma hayalleri örselenmiş insanlar. Tahmin ediyorum onların yapamadıklarını yapmak gibi yani olmayana oldurtmak gibi bir çünkü hayatım boyunca olmayanları oldurtmaya çalışmakla ilgili bir şeyin var. Kasım güçlü bir kasım var. Evet. Oradan gelen bir şey de sanıyor. Türkiye'de kadının iş hayatında çok geriden geldiğini düşünüyorsun. Dolayısıyla daha çok çalışması gerekir. Bu anlamda Kagider'de de aktif rol alıyor. Evet. ...geliçsini geliştirecek. Böyle istatistikler var. O açıdan dünyadaki ekonominin de güçlenmesi için ben kadın girişimciliğini çok önemsiyorum. Ayrıca kadın girişimci, kendi parasını kazanan kadın kendine daha çok güvenen bir kadın. Ve daha güvenli çocuklar yetiştiren, daha güvenli nesiller yetiştiren bir kadın diye düşünüyorum. Onun için de çok önemsiyorum. Bir kadın değişirse bir aile değişiyor, bir aile değişirse bir toplum değişiyor. Bu açıdan... Hem kadının ekonomik yaşamda her türlü profesyonel ya da girişimci olarak. Genelde zaten girişimciliği profesyonellikten sonra geliyor. Onun için önce profesyonel sonra girişimci kadınları arttırmak niteliksel ve niteliksel olarak arttırma konusunda da kagilerde oldukça yoğun çalışıyoruz. Start-up'larda melek yatırımcı olarak yer alıyorsun. Burada kadın yatırımcı yönünde bir tercih var mı? ...seçerken nelere dikkat ediyorsun diye soracaktım ama... ...hazır kadın konusundan gidiyorken kadın yönünde de bir tercih kullanıyor musun? Yok kendi yatırımımda değil özellikle kadın diye arıyorum. Ama mesela bir girişiminin %50 ortağı kadın. İkincisinde değil, ikisinde değil birisinde öyle. Dolayısıyla da hatta kadın ortağı şimdi... ...Kagider'in kadın girişimci yarışmasına girmesi için de teşvik ediyorum. Kalderden emin. Hocamız. Allah rahmet eylesin. Kaldere'de Kaldere'nin IFKM Mükemmellik modeliyle bir şirketin nasıl yönetileceğini, şirketin sürdürülebilirliğini nasıl sağlayacağını, müşterim emniyetini ve karlılığını nasıl maksimize edeceğini öğrendim ve bu bana iş yaşamında çok büyük kapılar açtık. çalıştığım şirketlerde de farklılıklara götürmeyi fırsat tanıdı. Bu programda konuk ettiğin liderler senin gibi çok yoğun bir programla yaşıyorlar. Ben de merak ediyorum zaman nasıl yönetiyorlar diye bir önceliklendirme var herhalde. Senin önceliklendirmen nedir? Yani benim hayatımda tabii ki kızım ilk öncelikle şeyim kızım. Ailem. Ama aileminde tabii hep hoş görüsüne sığındım. Çünkü onlara çok nitelikli zamanlar ayıramadım. Onlar da beni her zaman bu anlamda desteklediler. Son yıllarda biraz daha kendime yatırım yapar oldum. Gördüm ki kendimi çok ihmal etmişim. İş hayatı ve aile arasında bölünerek. Şimdi kendime yönelik daha çok çalışıyorum. Kendimle uğraşıyorum diyeyim. Ama hobilerim çok fazla yok. Hobi edinmeye çalışıyorum. Gezmeyi çok seviyorum, seyahat etmeye çok seviyorum. Çok dostlarım var, onlarla birlikte olmayı seviyorum. Bir şekilde zaten ben çoklu şeyi bir arada yapmayı seviyorum. Aynı anda 3-5 kitap okurum. İşte gördüğünüz gibi aynı anda 3-5 iş şirket yönetiyorum, iş yapıyorum. Toplantılarda bile oturmak, durağın olmak beni çok rahatsız ediyor. Hareketli olmayı seviyorum. Geride kalıcı olarak nasıl bir iz bırakmak istiyorsun, neyle hatırlamak istiyorsun? Yerinde duramazdı diye hatırlamak istiyorsun. Daha çok şeyle hatırlamak istiyorum ve zaman zamanda bunu duydum zaman çok hoşuma gidiyor. Bize çok şeyler öğrettiniz, çok şeyler kattınız Selman'ım diye. Bu arada çalıştım lojistik şirketinde neredeyse her sene biz bir okul mezuniyeti gibi en az 150 kişi bir araya geliyoruz, buluşuyoruz. Orada duyduklarım yeni yaptıkları şirketlerde beraberce geliştirdiğimiz uygulamalardan hayata geçirdiklerini anlattıkları zaman çok mutlu oluyorum. Ama tabii bu nereye kadar o nesillerin de hayata gönderdiklerini ...özlerini kapayışına kadar. Onun için biraz klasik olacak ama bir kitap yazıp bu deneyimlerimi... ...ekip arkadaşlarımla birlikte gerçekleştirdiklerimizi... ...sevgi paylaşımlarımızı yani bütün bunları yaparken de çok güzel... ...ilişkiler kurduk, çok güzel dostluklar kurduk 33 senedir hala... ...danışmanlık yaptığım firmalardan bile görüştüğüm çalışanlar var. Bunları inşallah bir gün kalıcı hale getirmeye çalışacağım. İş hayatında çok zor iki sektörde çalıştım. Logistik ve uluslararası enerji logistdi diyelim. İş hayatındaki değerlerini gözden geçirmeni gerektiren bir durumlar hatırlar mısın? Yoksa değerlerimi hep muhafaza ettim diye düşünür müsün? Şimdi aslında tabi ki değerler çok önemli. Vikara aileden aldığımız bazı değerler var. Demin dediğim gibi babam sağ olsun. O kadar güzel şey vermiş gibi ahlaklara yetiştirmeye çalışmış. Oralar iyi değil. Son için tabii ki değerlerime çok bağlayayım, çok özen gösteriyorum. Ama zaman zaman çiğnediğim olabilir. En çok iş hayatında biliyorsunuz hepimiz zaman zaman işten vedalaşmak zorunda kaldığımız çalışanlarımız oluyor. Beni en çok düzenler budur. Yani arkasındaki senaryoyu düşündüğüm zaman evine gittiğinde çocuklarına eşine nasıl anlatıyor bunu, hayatını nasıl idam etmiyor? ...şeyleri, çelişkileri... ...böyle yaşadığım durumlar var ama onun dışında gerçekten... ...ön öncelikle ahlak, hak yememek benim için çok önemli. Hak yememeye çalışmak diyeceğim tabii. Bu programda her konuma son olarak şunu soyuyorum. Liseyi bitirmek üzere olan Selma'ya dörsen bugün... ...sıfırdan başlama hemen hemen sıfırdan başlama şansın var Selma. Başka bir şey mi tercih edersin? Logist diye girip der misin? Senin aldığın kararların hangilerini değiştirmesini, değiştirmeyi düşünmesini tavsiye edersin Selma'ya. Ola şimdi Selma'ya çok fazla tavsiyem yok. Bu da son 4-5 yıldır kendimle uğraşıyorum diyorum ya. Kendimi sevmeyi, yaptıklarımdan memnun olmayı öğrenmeye başladım. Eskiden olsa o kadar çok keşken vardı. Keşim de artık keşkeleri. Bugün de hala önümde zaman var. Yapabilirim diye. Ben kendimi hala çok genç görüyorum. Onun için ona bakıyorum. Gerçekten insan çünkü kendini sevdikçe seviyor. Kendinden memnun oldukça başkaları da benden memnun oluyor. Bunu fark ettim. Çok fazla keşkem yok veya şöyle yapsam hepsinden yaşadığım her şeyden bir şey öğrendim diyorum. Ama derseniz ki senden 30 yıl genç birine ne tavsiye edersin? Onlara her şeyden önce hayalleri olmasını, o hayallerini hayata geçirmek için çabası var. Efendim sürçülü san ettiysek, affola. Haftaya burada bu saatte tecrübe konuşmaya başlıyor. devam edecek, sallayacakla kalın.", "start": 0.0, "duration": 0.0}]