[{"text": "Merhaba ben Hilmi Güvenağ'ta Ejube konuşuyordu. Bugün konuğum Dilek Usumi. Sürdülebililik ne oldu? Örneğin Şimdi çevre ve doğal kaynaklarının sürdürülebilirliğini konuşuyoruz. İnsan hakları konusu var, çalışma şartları konusu var ve biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz de biz ve yolsuzluklar ve benim bileşmiş milletlerin kofyan nazamanda tespit ettiği bir sürdürülebilirlik önceliklerini anladığım bu. Bu konularda tabi çoğu herhalde ülke politikası olarak el alınması gereken şeyler. Ülkeler bu bileşmiş milletlerin kofyan nazamanından beri sürdürülebilirlik anlamında koyduğu öncelikleri nasıl ele alıyorlar, ne yapıyorlar? Yani bunlarla ilgili mevzuat mı yapılıyor, eğitim mi yapılıyor, nasıl ele alıyor ülkeler bunu? Biri senin de söylediğin gibi çevre. Herkesin öncelikle olarak gündeminde olan çevre. Çevre ile ilgili bütün konular. Onun dışında bile bunu sosyal açıdan baktığımızda işte açlık, eğitimle ilgili sorunlar, kadının güçlenmesi, bu bildiğimiz sosyal anlamlı konularda. Bunun da altında sonra ekonomik olarak sürdürülebilirlik. Ekonomik olarak baktığımızda da onun altındaki konu başlıklarında işte Kapsayıcı artık ee mesela gayrı safi milli hasılanın ee bir ölçümleme olarak yetmediğin dünyaya görüyoruz. Bunun yanında sosyal faktörleri de içine katan başka türlü ölçümlemeler çıkıyor. Bu da ekonomik olarak baktığımızda bir de yönetişim biçimi. Yönetişim biçimi de hem ülkenin hem kurumların yönetimiyle ilgili eee alınacak önerler. Bunların hepsinin sürdüle bir kalkma parametriyle Eee Bu hedefler niye konuyor? Bu konuyu takip etmek isteyen ülkeler, kurumlar, kişiler, herkes kendisine hedef olarak belirlendiriyor. ...ölçümlüyerek ilerleyebiliyorsun. Dolayısıyla aslında bu bir kendine ölçümü iftihakip edebileceğim bir guideline. Peki karşısında ne var? Yani insan sürdürülebiliği konusunda tartışırken ben sürdürülebiliğe karşıyım demiyor herhalde. Orkanlar biliyorsun, Trump iftihal etti. Şimdi iklim değişikliği. Karşısında siyasetçiler mi var? Yoksa genel bir günü kurtarma fikri mi var? Şimdi karşısında, olarak kimseye nitelendirmek istemiyorum. Bu o kadar önemli bir konu ki bunun karşısında durmak hakikaten, o karşısında olduğunu da eklererek çok zor bir şey. Ama evet bari yerler var. Aşılması gereken engeller var. Dolayısıyla bunlar için de bu siyasi olarak oluyor, kurumların içinde oluyor. Tepki gösteriliyor, rezistans oluyor. Bunlar ama doğal. Bunları aşmıların da çeşitli yolları yöntemleri var. Peki burada aşma bir regulasyonlara düzenlemelere mi bağlı olacak? Yoksa geleceği kaybetme korkusu mu? Daha baskın çıkacak. Şimdi evet, regulasyonlarda gerekiyor. Geleceği kurtarma baskısı da ön planında. Bunu biraz da yani ülkeler bazında baktığında evet politikalar olarak takip edilmesi lazım. Eğer regulasyonlarla bu yola çıkılmazsa İlerlemek zor. Fakat insanların da bunun içinde hissetmesi, içselleştirmesi yolun çabuk ilerlemesi için mi sevep olacak, yolda çabuk ilerlememesi için mi sevep olacak? İnsanlar deyince, sokaktaki insanın sürdürülebilik konusundaki birinci sencene durumda. Yani bir tabiki gıdanın yetmeyeceği konusunda bir farkındalığımız var. Yani nüfus çok artıyor, israf çok fazla. Gıda bir gün yetmeyecek. En önemlisi su bir gün yetmeyecek gibi. Söyledik konusunda, sohaktaki insanın bilinci sence ne durumda bunun dışında? Artıyor. Eskisine göre çok daha fazla. Tabi hızlı artmasının sebeplerinden biri de yeni genelasyonlar. X, Y, Z genelasyonları o kadar bu işin farkında ve onların hayattan beklentileri bizlerden o kadar değişik ki. Onlar çalışacakları yeri seçmekte, yaşayacakları yeri seçmekte, kullanacakları ürünlerde çok dikkatli ver. Dolayısıyla tüketicinin davranış biçiminde değiştiği için bu sebeple de iş dünyası bunu gündemine sokmak zorunda. Çalışacakları yerleri seçerlerken o kadar titiz davranıyorlar ki bu jenerasyonlar artık çalıştıracak iş gücü bulamayacaklar. Ürünlerini satacak tüketici bulamayacaklar. Dolayısıyla iş dünyası bunu mutlaka gündemine almak zorunda. Ülkeler de aynı şekilde bunu gündemlerinde tutmak zorundalar. Çünkü siyasi kararların arkasında bunu besliyor olmalar lazım. Sürdüle bir kalkılmayı. Evet şimdi sürdülebilir şehirler de tartışıyor. Bilhassa ulaşım açısından. Geçenlerde sende belki görmüşsünüz sosyal medyada. Los Angeles'a ilgili bir fotoğraf vardı. Bize nasıl üç köprü yetmiyorsa onlara da şerit yetmiyor. 16 şerit olmuş. Bu stüdyo bir şehirler konusunda yerel yönetimler neler yapıyor? Çalışmalar var, yeterli mi? Hayır. Ama, tabii düşündüğümüzde çok yakın bir gelecekte nüfusun yüzde 70'yi şehirlerde yaşıyor olacak. Şehirler buna hazır değil. Şehirler buna kesinlikle hazır değil. Dolayısıyla işte toplu taşımacılık akıllı şehirleri oluşturmak. Birinci planda olması gereken. Bunu yapmak için de hızla çalışıyor ama. İyiyen şehrin var, iyi örnekler var, bu konuda alınabilecek tedbirler var. Topup taşımacılığı düzeltmezsek zaten yani biz İstanbul'da 16 milyonu otombilerin geçeceği köprüleri çoğaltmakla bu iş çözülmeyecek. Dolayısıyla başka bir bakış açısıyla bakmak lazım. Şehrlerde sürdüle bir şehirleri oluşturmak tabi ki gündemimizin odak noktası olması lazım. Kamu ve özel şirketler nasıl bakıyor bu konuya? Yani bugün bir özel şirketin sürdürülebilirlikle konulu ilgili belirli hedefleri olabilir. Hatta İstanbul borsasında da bir sürdürülebilirlik endeks var. Bazı şirketler o endekse tabi ve bunu gururla açıklıyorlar, raporlarını görüyorum. Diğer şirketler ne yapacak? Binlerce şirket var. Yani bunların gerek çevreyle ilgili gerekse kaynak kullanımı ile ilgili gerekse İş yeri çalışma şartlarıyla ilgili, yolsuzluklarla ilgili neler yapması beklenebilir. Şimdi şöyle cevap vereyim sorunum. Bir şirketin sürdürülebilirlik yolculuğuna başlaması için ne yapması gerekir? Sürdürülebilik yolculuğuna başlaması için önce bir tabi bu konuya ihtiyacı olduğunu düşünmesi ve tepeden başlayan yani İstenmesi halinde de önce bir fotoğrafı çekip duruma bakmak lazım. O fotoğraf çekip duruma baktığında yaptığın o asesmanın sonunda nasıl yol alacağını hangi konularda önceliklerin olması gerektiğine bunun önceliklendirme matriksiyle buna bakabiliyorsun. Buradaki öncelikleri tespit ettikten sonra bu konuda bir isrek olması lazım. Bu yularitasın sonucunda bunun nasıl iç ve dış paydaşlarını anlatman gerektiğini belirliyorsun. Onlarla paylaşıyorsun, bir rafor yazabiliyorsun. Paydaşlarına bunu paylaştığın zaman amacına uygun bir şirket olmak konusun benimseye. O da göre bir moton olabilir, anlatın yöntemini bulabilirsin. Bu bir film var. Bu önce iklendirme batıksından bahsettim. 1. 2. öncelikle neler oluyor Türk şirketlerinde? Şimdi şirketin tabii içinde olduğu sektöre göre değişebiliyor. Ama hiç de beklenmeyen sonuçlar çıkabiliyor. Bunu sürdürülebilirlikle ilgili konuları bir eksene koyuyorsun. Diğer eksendede şirketin baktığınızda matriksle çıkan sonuçlarda, suyla ilgili o şirketle ilgili hiç düşünmeyeceğim ve öncelik çıkabiliyor. Dolayısıyla ona odaklanması gerektiğini görüyorsun. Bu matriksi çalıştığında biraz bunları da samimi olarak çalışmak lazım. Maalesef bu yola çıkılıyor artık. Evet, hatta sürdülebilirlik raporları eskisinin göre daha çok yazılıyor. Ama burada hakikaten şeffaf olmak lazım. Şirketlerin kendi kendilerine samimi olması lazım. Bunu yapılması gerektiği için değil yapıp bu yolculukta yol almak için yapmaları gerekiyor. Dolayısıyla o samimiyetle yapıldığında çıkan önce ...dikten demem maçlıksinin de iyi okuduğunda... ...çok güzel yol arıtası çıkarabiliyor şirketler. Sen bir dönem Kagider başkanlığı da yaptın. Ama daha ziyade şu anda Foder ve doğal hayatı koruma derneğinde de çalışıyorsun. Bu ikisinin de sürdürübeli ödedik ile ilgili yakın bir ilişkisi var diye düşünüyorum. Foder şu andaki başkan Atilla Köksalık'ı konuk etmiştik bir geçen bölümümüzde. doğal hayatı koruma derneğin ve sürdürülebilirliği konusuna neler söyleyebilirsin? Şimdi hepsi dediğin gibi sürdürülebilirliğin o devin söylediğim 4 ekseninde çok yerleri olan konular. Kagider tabii kadının güçlenmesi her zaman kalbimde olan bir konu. Kagider başkanını evet yaptığım dönemde o zaman ki başkanımız gülselen olan siyasete atıldığında başkanlık görevini ben üstlenmiştim. Fodder, finansal okur yazarlık derneği kadın ve kaynakların yine doğru kullanılması açısından tasarruf odaklı baktığında bu da sürdürülebilir. Dual Hayat Koruma dediğimizde zaten bu sürdürülebilirliğin tam kalbinde. Şu anda DWF yani Dual Hayat Koruma Derneğinin yönetim kurulundayım. Fodder'in kuruluşundan Geçen sene, işte Atile Başkanı devredene kadar bir yönetim kurulundaydım. Yönetim kurulu başkan yardımcılığını yaptım. Ve bunun dışında da başka çalıştım sivil toplum kuruluşları da var. Dolayısıyla sivil toplumda çalışmak benim vaktimin önemli bir kısmını ayırdığım bir alan. Bunlar da çok inanıyorum galiba sivil toplumda çalışmakla taşların yerinden oynayabileceğini gördüm. Buna inandığım için de zamanımı veriyorum. Hepsi de sürdürülerek Doğal Hayati Kuruma Derneğinin şu anda gündemi de neler var? En önceymiş gündem plastik. Benim yönetim kurulu yayılayım. Doğal Hayati Kuruma Derneğinde yaklaşık 6-7 aydır. Ama daha önce mi tevilliği yayatındayım. Yönetim kuruluna girdikten sonra gördüm ki zehir gibi bir genel müdür var. Çok iyi çalışan bir yönetim kurulu var. Dolayısıyla odaklanan her türlü konu sonuna kadar çalışılıp ölçümleniyor. Projeler ona göre Devam ettiriliyor ya da bir sonrakiine geçiliyor. Şu anda öncelikli günden plastik. Bu konuda iki çalışmalar nedir? Mesela poşet konusunda olduğu gibi düzenlemeleri geliştirmek midir? Halkın bilincini arttırmak mıdır? Yasaklamalar getirmek midir? Alternatiflerin kullanım mıdır? Yani bunu nasıl yapmayı düşünüyorsunuz? Bir sivil toplum kuruluşu olarak şirketlerle birlikte proje yapabiliyorsun ve onların kendi ürünlerinde veya içinde oldukları sektörde iyileştirmeler sağlamak için onlarla yol birliği yapıyor, iş birliği yapıyorsun ve birlikte yola çıkıyorsun. Diğer taraftan tabi kanun yapıcılarla birlikte çalışarak da buna göre düzenlemelerin çıkması için bir savunucu olarak bu konuda çalışıyorsun. Her hepsinde WWF olarak çok önemli projelerde ama dediğim gibi plastik son günlerde çok gündemde ve çok doğru çalışıyor. İçimde olduğu için. Katılmayı düşündüğüm zamanlar olmasına rağmen sonra vazgeçtim. Çünkü sivil toplumda sivil toplumda dünyada da son senelerde gelişiyor. Türkiye'de de öyle. Yapabil bir şeyler yapabilip bazı konularda iyileşme sağlanabildiğini gördüğüm için siyasette aktif olarak yer almanın gerekli olmadığını hissediyorum. Siyasete mi gireyim, bankacım olayım diye düşündüm. Yoksa onu daha önce kapatmış bir de o defteri. Siyaset tabi ki meslek olarak düşünmedim. Ama dediğim gibi içinde olmak etrafında çalıyor. Ben işletme finans okudum. Bankacılık benim üniversite den mezun olduğum seneler Türkiye'de yabancı bankaların Türkiye'ye geldiği iyi eğitimler vererek güzel kadroları yetiştirdi diye Türkiye'nin ekonomisi büyüdüğü, şirketlerin geliştiği, ticari finanslarının çok yeni ürünlerle ortaya çıktı dönemlerde ve çok mutlu yaklaşıklı dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir dolu bir do Pek iş düşmüş müsündür bankacıktan sonra da bir şey yapalım. Bir şey başlasaydım diye. Fahruk ile bir reklam şirketi kurduk. Fahruk, reklam sektöründeydi. O da bir uluslararası satışı yaptıktan sonra tekrar kendisi devam etmeye karar vermişti. Tam da benim bankajı da doğum için ara verdiğimde. O da benim girişimcilik hayatımı başlattı. Birlikte 22 sene bir reklam iletişim mark yönetimi ajansımız oldu. Kurumsal geçmişimin ve bankacılıktan edindiğim formasyonun çok faydası olduğunu düşünüyorum. Peki bu dönemde çalıştığınız firmaları düşünürsen ve hizmet verdiğiniz markaları düşünürsen, bankacılık geçmişinin de buna katkısı olmuş mudur? Bence oldu ama onun yaratıcı arkadaşlar benim gözlükle bakmamı hiçbir zaman önemsemediler. çok ilgilendirmedi ama bence kurumsal kültürü oluştururken yani ajansın kurumsal kültürünü oluştururken bence faydası olduğunu düşünüyorum. Evet reklam ajanslarda böyle bir yaratıcı bölümle değil mi müşteril işgiler arasında hafif bir sağlıklı tansiyon hep var. Ben o yaratıcı tarafta hiç yaralamadım zaten. Evet pek aralarını almazlar. Ben de bir dönem bir reklam ajansı yönetmiştim. O nedenle beni de hiç ağlamışlar yaralarına. Evet şimdi moroton koşuyor Bu senin liderliğin nasıl etkilemiştir? İstediğim doğru, bireysel sporları yaparken kendimi ayırabileceğim bir zaman oluyor. Kendi kendime kalıyorum. Bütün düşüncelerimi ve yapmak istediklerimi planladığım bir zamandır benim için hep. Ama Marathon ilk koştuğumda İstanbul'da koşmak çok önemliydi galiba. Çünkü sonra bir kere de, iki kere Antalya'da koştum. Aynı keyfi vermedi bana. İstanbul'da koşarken Boğaz Köprüsü'nü koşarak geçmek. ...şu an aşağıya koşarak inmek, böyle kanatlandığını hissediyordum. Sonra işte Karaköy'den geçmek, balık hakimek, kokularını sabah sabah onların koklayarak dönmek, Sultanahmet'e girmek falan. Bunlar beni böyle koşarak ve yapabilmek benim için büyük mutluluktu. Her sene bunun için tekrarlamak istiyordum. Sonra koşmuyorum artık çünkü ayaklarımdan bir sorunum oldu. Ama onun yerine yüzüyorum. Yüzme zaten benim ana sporumdu, çocukluğumdan beri yaptığım sporumdu. Bu da bana çok büyük mutluluk verdi. Parkour altı nokta 4 kilometre. Doğru akıntı ile gidersen, akıntının ve rüzgârın iyi olduğu bir günde bu yaklaşık 4 kilometreye kadar iniyor. Maraton daha zor. Poğazı geçmek mi? Bilemedim. İkisi de zor değil aslında. Yani severek yapınca zor değil. Evet yani su sporlarının farklı bir heyecanı var. Ama susana yardımcı oluyor. Maraton da biraz daha farklı herhalde. Yani zorluğu kendi içinde var ama zaten onu yapacak bir performansın varsa ikisini zorluk olarak yapmak için. Ayrıca bir şey yok. İsterken bir şey yapabilirsiniz. Benzer deneyinleri yine yaşamasını söylerdim. Türkiye'ye dönderdim. zaman hep bunların pozitif faydalarını gördüm ben. Direkt iyi ki geldi. Senden bugün ben çok şey öğrendim çok keyif aldım. Umarım bizi izleyenler de keyif almıştır. İnşallah. Efendim eee sürçüyüz sanatliysek Afhola tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın.", "start": 0.0, "duration": 0.0}]