[{"text": "Merhaba ben Hilmi Güvenaldım. Tecrübe Konuşuyor programında bu hafta konuğum Cüneyt Yavuz. Hoş geldin Cüneyt. Hoş bulduk. Cüneyt Yavuz Türkiye'nin uluslararası giyin markalarından Mavi'nin 11 yıldır CEO'su tepe yöneticisi. Cüneyt 11 yılda mavi dönüşümü, hızlı büyümesi, borsa da halka arası, yanı sıra yiyip sanayişleri derneğinde, markalar derneğinde, yanınızdayız inisiyatifinde de görevler aldım. Aktif bol oynuyorsun. Benim merak ettiğim çok şey var. Fakat süremiz kısıtlı. O nedenle hızlı, tempolu bir sohbet yapmak istiyorum seninle. Mavi, tek bir sohbet. Bu bir şirketi mavi cins. Bunu bir yaşam tarzı markası maviye dönüştürdünüz. Uluslararası büyüme planı uyguluyorsunuz. 50'ye yakın ülkede varsınız. Borsa'da halka açtığınız %70'i artık yatırılmışlar derlikte şirketin. Ve hala büyümeyi devam ediyorsunuz. Büyümenin sırrı ne? Büyümenin sırrı bence ilk başta böyle sorduğunuz zaman kalitede derim. Yaptığımız işi kaliteli yapınca Bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı, bu tarzı Büyüme deyince nereden bakmak lazım? METREKARE, MÜŞTERİS SAYIŞI, SATİŞ ADEDİ Nereden bakarsınız? Biz her sene Türkiye'de özellikle 1 milyon yeni müşteri kazanmak isteriz ve müşteri bize yakın olmak isteriz. İlk bu soru sorulduğuza anaklıma gelen o. Yani bu senede 1 milyon bizden daha önce alışveriş yapmamış müşteriyi de buluşturabiliyor muyuz markamızı? İkinci tarafta da ben adetçi bir insanım. Yani Garduroptaki Pazarpa yine. Demografi önemli. Bu da herhalde size muazzam yardımcı oluyor. ...şey yapmanızı hazırlanmanız lazım. O zaman alıyor. Yani benim gördüğüm iş hayatımda en önemlisi o takımı doğru kurup... Peki nelerin başaramadığını sorsam... ...yine benzer bir perspektifte... ...insan kaynakları ve teknolojinin... ...eksamanlığı için mesut. Doğru yani şöyle şimdi neleri başlamadığı o... ...yani o liste uzun. Pek çok denediğimiz ve başarısı olduğumuz konu var. Mesele... ...düşüp kalkabilmekte, öğrenabilmekte... ...o aynı hataları tekrar etmemekte. Ama söylediğiniz doğru hani ne uykunu kaçırıyor... Birincisi en iyi insan ekibi, en iyi kadro, en iyi insan kaynağı bizde mi? Çalışanlarımız mutlu mu kendilerini geliştiriyorlar mı? Ve bir dünyada yani baktıkları işle, ilgilendikleri işle ilgili en iyisinde kovalıyorlar mı? Bir ikincisi de teknoloji. Teknoloji çok hızlı değişiyor. Alışveriş deneyimleri değişiyor. Akıllı düşünmenin bir aracı olarak Big Data on-Plan'a çıkıyor. Yani buralarda çok şey var. Daha ne yapabiliriz? Nasıl daha akıllı kararlar alırız? Ama biz halka açıldıktan sonra sizin de söylediğiniz gibi iyi bir rekip kurmak, iyi bir öğretim kurulamak istedik. Yani Mavi Jinz'in adına yakışır bir Blue Chip Company nasıl oluruz arayışında olduk. Ahmet Asap oğlarımıza katıldı. Coach Holding'i siyah fosu. O büyük bir değer katıyor. Hem halka açık, şirket yönetim tecrübesi var. Hem Türkiye'nin en önde gelen kurumsal şirketlerinden bir tanesi. Oradan çok besleniyoruz. Ahmet'in varlığı bize çok değer katıyor. Öte yandan az önce söylediğiniz dijitalleşme, teknolojiyon filan'da, Nevzat'ın ...ve halka açıldıktan sonra girişim sermesi çıkmış olsa da... ...hem kendisinin sektör bilgisi hem de geçmiş mavi sürekli bir anlamında da... ...yine yönetim kurumda beraber çalışıyoruz. Şimdi tabii sürekli büyümek sürekli değişimi... ...gerektiriyor. Değişim zamanı geldiği nasıl anlarsın? Yani bu grafikler işte... ...hep tepe tepe yapar sonra bir... ...düzleşir. O zaman da biraz geç olur. Neye bakarsın değişim zamanı geldi diye? Böyle bir değişim zamanı diye bir şeyimiz yok. Hep değişim halindeyiz. Yani... ...hele de... Ben biliyorsun daha önce PNC'de, Jilet'te çalıştım. Hızlı tüketim diye geçer. Onlar gelsin, Perakent'le görsün. Onu görsün derim. Çok farklı bir itim var. Biz şirket olarak değişimi büyük bir hediye, büyük bir fırsat olarak kabul ettik. Bunun beraberinde gelecek fırsatları iyi koholama düşünürüz. Mesela bizde bir klasik bir yıllık bütçe yoktur. Çok eş zamanlı, pek çok takvim çalışır. Çok elma elma iştir. Yani aynı hafta geçen seneyle bu senenin haftasını karşılaştırsın. Aynı mağaza. Aynı mağaza, aynı ürün. Ve bu elma almaya büyümeleri adet adet takip etmeye çalışırsınız. O yüzden yani 52 haftamız var. 52 tane yeniden başlayan bir itim var. Çok sıkı bir temkomuz var. Şimdi böyle sürekli büyüyen şirketlere değişim yöntürken özel bir metodoloji gerekebiliyor. Mesela ben şöyle bir şey islerdim. Her sene bu şirketi şimdi kuru yolsak. Ne yapardık? Neleri yapardık? Neleri hiç yapmazdık derdim. Evet, bizde de klasik bir organizasyon çamamız var. İlgili bilimler, finans, tedarik sinciri, pazarnama bu bilimler var. Ancak şirketin için az önce konuştuğumuz o değişim ruhunu, takımlara böldük ve çalışanlarımız önümüzdeki büyümez stratejilerini hayata geçirmek için bizim GO dediğimiz GO mavi takımları kuruyor. Bunları da çok fonksiyonlu kuruyorlar, çok departmanlı kuruyorlar. Yani küçük birer iş ünitesi veya küçük birer işletme gibi kuruyorlar. Bunların da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullanımları da kullan Bu süreleri bazen 3 ay olabiliyor, bazen 3 yıl olabiliyor. Ve hedeflerimde kendi kendine belirliyorlar. Şu anda tamir ediyorum 15-16 tane GO takımımız çalışıyor. Yani aslında çok güzel bir delegasyon var. Birimler var ve şey, şöyle söylüyorum 15-16 takımın 9-10 tanesi işini %100 yapsa zaten %30-40 bu senede büyüyoruz. Peki nasıl bir roi üstleniyorsun? Başkomutan mısın? Koordinatör müsin? Danışmam mısın? Bu kadar çok değişik takımlar olduğu yerde herhalde bir yetkilendirme de var. İlk güven. Her şeyde bildiğim iddia edemem. Bu samimiyetle işleri yürütüyorum. Değişim motoru takımlar diye. Ama senin de mutlaka harekete geçiren bir şeyler vardır. Mesela birisini bir derdi hızdırabı olduğunu gördüğünde derim ki yani bu da bir yetişim eksikliği var. Ya kaynak dağılımında problem var ya da bir inovasyon fırsatı var. Senin neler harekete geçiyor? Ben nereden besleniyorum derseniz başarıdan besleniyorum. Yani başarıda olmak istiyorum. Kazanmak istiyorum. Böyle hırsızlarım var. Mevki, gelir, bunlar benim için ikinci ya da pozisyon, bunlar ikinci planda olan motivasyon kaynakları diyeyim. Bu başarıyı da nerede kalıyor? Şirketimizi büyütmek, yeni müşteri kazanmak, yeni pazarlara girmek, bulunduğumuz pazarlarda işimizi bugün olduğundan bir üst noktaya taşımak. Aslında işimizin tepe yönetici olarak büyük bir kısmı diyebilirim ki yüzde sekseni insan kaynağı ise, deri kalan yüzde 20 sede stratejiyi belirlenmekte gidiyor. İyi bir harmanlayıp sabah işe koşarak gidiyorum. Bu EIT cahilet konusunda arzu ettiğim başarı seviyesinde misin? Evet. Kariyerimin mavideki ilk kısmı müthiş bir perakende dönüşümle geçti ve iyi bir perakende şirketi oldu. Türkiye'nin önünde gelen perakende hazır giyin perakende şirketlerinden bir tanesiyiz. Kariyerimin ikinci randı digitalleşme üzerine geçiyor. Çok memnunum çünkü çok sağlam adımlarla hem Türkiye'de hem Kuzu Amerika'da hem Avrupa'da hem de çok yeni bu sene içinde Rusya'da Dijitalleşme süreçlerimizi adım adım kurmaya başladık. Bir de güzel olanı da karlı bir iş kanal olarak gidiyor. Yani yatırımcılarımıza da şunu söylüyorum. Yarın yüzde yüz dijital bir şirket olsak bugünkü bilan çok kadar karlı, etkili, verimli bir şirkete sahip olacağız. Bir de tabi tahmin ettiğiniz ve bildiğiniz zaman yüzde yüz büyüyor. Yani her sene yüzde yüz büyüyen bir kanal. Hiç şakası yok geliyor. Yeni nesil geliyor. Demin ciletten bahsettim. Herhalde çalışmaya atın. Önerli bir kısmı Mavidin önce cilette geçti. Bir defa cilete dahil olduğum zaman 90 sene Türkiye'nin de nasıl kimavye dahil olduğumda bir para kendileşme süreci varsa Türkiye'nin de halka açıldı ve yabancı sanat en çoklukla geldiği dönemlerdi. O yüzden bu şirketlerde en azından müthiş bir yetkilendirme, sorumluluk alabilmek kapasiteniz vardı. Bu şirketlerden çok mutluyum. Program dahil ne yaparlardı? Sen de liderlik kapasitesi görüyoruz, kullan bu şansı bir sistemi parçası mıdır? Yoksa bir mentörün mü vardır orada? Nasıl? Çok mu? Ama büyük ekseriyetle yani başlarsak bir bu hala sürüyor. Yönetici geliştirme programları çerçevesinde. Yani ben jilete dahil olduğum zaman Ozan Kenemlidü're çok şeyimi teşekkür ediyorum. CV mi gördü? Yırttı. Şovunu yaptı, attı. Dedi ki tamam gel. Ben herhalde en yakışıklı, en şık, en janti, perakende satış elemini oldum. ...bütün acileri almışız, her şey hazırız. Ve beni bir bir buçuk sene sokağa attı. Bakkallar, Rahmi, Tahtakale, Toplancılar... ...bunlarla gezdi. Peki neden bıraktın bu harika hayatı? Yani neden bıraktım? Çünkü burada yine büyük bir başarı fırsatı var. Aynı mavi örneğinde olduğu gibi... ...Cilet de o zaman Türkiye'ye yeni gelmişti. Önünde inanıyorsunuz, ürününüze inanıyorsunuz, yapabileceklerinizi inanıyorsunuz. Ve başarılı olacağınızı görüyorsunuz. Ve büyük bir heyecanla çalışmayı da seviyorum yani yanarlar. Hiç arıyor musun global yönetici hayatına? Global şirketi hayat daha kolaydı. Şunlar daha çabuk yapılırdı. Yok yok, bir şeyler daha çabuk yapılırdı bilemiyorum. O maviden çok memnunum. Zaten global bir şirketle çalışıyorum yani. Robert Koleş arkasından Boğazlı Üniversitesi siyasal abimler. John Hopkins. Babanı tanıyorum. Beraber bir dönem çalıştık özvekistanda. Mühendis Baba. Amca Paşa. Nasıl etkilediler senin liderlik, ...o zamanlardan belli miydi senin çok iyi bir satıcı pazarlamacı olacağını? ...şu en azından şöyle etkiledi diyebilirim. Çalışma temposa mı aktım zaman. Şu yaşıma geldim hala kendi işimi kurmayı düşünmüyorum. Yani babamın iki tarafını da gördüm. Profesel hayatını da gördüm. Kendi kurduğu şirketi yönetirken başarılı olduğunda gördüm. Güzel paralarda kazandı. İş anlamında da başarılı oldu. Ama ikisi arasında hep o profesyonelliği tercih etti. Ben de onun etkisi var. Yani ben de bir kuruma ait olmayı ve o kurumda çalışmayı seviyorum. 11 yoksa bir şey değil. ...sonra gelecek lideri belirledin mi bu konuda çalışıyor musun? Ne gibi özellikler arıyorsun? Evet. Şimdi bugüne kadar bıraktığım hiçbir iş benden sonra daha kötü olmadı. Hep daha iyi gitti. Öyle bir çizgim var. O zaman müthiş bir kendimde pozitif bir stres var. Mavide de aynı sürüdü ve birlik mantığınızı yürütüyoruz tabii ki. Sadece insan kaynakları planlaması anlamında değil. Ürün, işlerimizin planlaması. Hatta bu günlerde çok güncel olan çevre sosyal sorumluluk alanlarında da... ...ve aynı anlamda da... ...geleceğin yöneticilerini de hazırlamaya çalışıyoruz. Yani aslında bir geleceğin bir sonraki mavi CEO'suna bugünden... ...hani ilerde bu videoyu seridip geçmişten geleceğin bir mesaj vermek gerekirse... ...söyleyeceğim her şey büyük resmi görmesin. Yani büyük resmi görüp parçaları bir yere getirebilecek bir... ...lidere ihtiyacı olacaktır diye düşünüyorum abi. Peki madem konuyu buradan açtın... ...25 yıl geriye gitsen, 25 yıl önceki... Cüneyt Yavuz'a onun önüne de aynı kartlar açılmış. Farklı davranmasını söyler miydin? Şöyle, bu düşündüğüm bir konu. Hani neyi farklı yapardım, neye iç geçirdim derken. Görece iyi bir öğrenciydim, daha da iyi bir öğrenci olmak isterdim. Öğrenmek, yani yıllar geçiyor ve öğrenmeyi olan tutkum artıyor. Geriye dönüp baktıkça, yani bazen işte kaytardığım ve dalga işleymanları daha dolu dolu geçirmek isterdim. Bunu söyleyebilirim. ...çok değerli. İnsan onun kıymetini tecrübelendikçe oluyor. Tabi o gün gücüne etmeden miydi? Onu bilmek büyük bir gün mü değil mi bilmiyorum ama... ...yani öğrenmenin tadını çıkarmak lazım. Kendini ileriye atmanın, meraklı olmanın önemli olduğunu düşünüyorum. Böyle iyi ki yapmışım, denemezsem üzülürdüm dediğim bir şey var mı duyu atında? Yani profesör olarak söylersen iyi kime abiye gelmişim. Yani çünkü insanlar o ara bunu biraz daha zor bir karar olarak değerlendiler. Yurt dışındaydım. İyi bir karar... ...önümde görünüyordu. Ve ben o taydilerde bir mavi de çıkan bir işfisatını değerlendirdim ve... ...11 yıldır buradayım. Yani diyorum ki 11 yıldır burada oldum, o da bir gösterge. Sonuçlar ortada. Yani bundan dolayı çok mutluyum. Yani profesyon anlamda çok doğru bir karar oldu. Ben 6 ay görüştüğünü bir yer dedin demiştim. Bu kadar doğru bir karar, yani 6 ay... ...görüşecek mi verdin? Sürdüğü görüşme şöyle. Sonuçta... ...az önce konuştuk, iletişim çok önemli. İnsanların beklentilerini anlamak çok önemli. Bir mavi siyusu mavi genel mi dübel aranırken o kişiden ne bekleniyor? Ne sonunlukları, ne etkileri olacak? Neleri etkilemesi bekleniyor? Uzun orta kısa vadeli hedeflerimiz neler? Çünkü bazen yöneticilerden de hemen koltuğa oturdu. Yarın sonuç bekleniyor olabilir. Fakat çok şanslıyım. Hem mavi ailesi kurucu aile hem otarttaki Türkmen girişim sermayesi pazarı çok iyi anizletmişti. Neyi neden yaptığıyla ilgili çok iyi bir yol artısı vardı. Güzel tarafı ben de o raporları okudum zannem. ...buna da bir şeyler yaparım fırsatını gördüm ve dahil oldum. Peki böyle üzerinde çok düşündüğün, ailecek düşündünüz. Fakat sonunda yapmamaya karar verdiğiniz... ...ve yıllar sonra da iyi ki yapmamışız dediğim bir şey var mıdır? Şimdi ailecek olarak değil ama şunu söyleyebilirim... ...bazen tabii kendin olmakla, hür olabilmek... ...sonsuz yoka kolay bir şey değil, bir toplumda yaşıyoruz ve davranışlarınızı da belli normlara göre ayarlıyorsunuz. En basitler şunu söyleyim. İyi ki gönlüme göre istediğim gibi okumuşum. Yani, mesela onu da yaparken, siyaset bilgara okudum, yüksek lisansa giderken de siyaset, ulusara selişkiler ve ekonomi üzerine itisaslaştım. Biraz daha böyle hani işletmemi yapsam, mühendis ikme okusam gibi şeyler vardı. Buradan bir salık verecek olsam gençlere. Bir iş insanı olacağımı biliyordum ama bunları okumaktan da çok mutluyum. Yani bu öğrenme tütküsünü, arzusunu bence insanlar sevdiği ilgi duyduğu alanda dolu dolu yapmalı. Bir cümleyle zor. Bir anda cevabı var mı bilmiyorum. Ama şunu söyleyebilirim. İnsanlar, bir insan olarak alınmak için... Bu soru tahmin ediyorum. Bu yaşlarda daha çok düşünmeye başladığım bir soru. Yani çok hızlı bir tempoda bugün, yarın, bu sene öbür sene diye çalışıyor insan ve sizin bu sorduğunuz soru geçen zamanla beraber insanlara bir şey diye, evet ben geride ne bırakacağım? Nasıl bir ses bırakacağım? Nasıl bir tat bırakacağım? Dokunduğum beraber olduğum insanların hayatının olumlu katkım varsa, cüneytle tanıştım. İyi bir arkadaştı, iyi bir eşti, iyi bir iş insanıydı derlerse benim için yeterli. Mavi'de çok yüksek bir tempon var. Sektör kuruluşları, Evet. Mavi ile ilgili sosyal medya tarafında, tabi sevilen bir marka olduğunu görüyorum. Ve hep de Kıvanş Tatlıtuğ'yla beraber anlıyorsunuz. ...bizim stratejilerimiz öngördüğü yolcu da... ...kıvanç da bizde, bizde kıvanç da daha uzun yıllar... ...çalışmak istiyoruz, dediğiniz doğru... ...aynı şekilde Serenay'la da hani kadınların gönlüne girmek... ...kadın modasında fark yaratmak... ...yeni konseptler yapmak anlamında da gidiyoruz. Türkiye'nin en sevilen, ben öyle düşünüyorum... ...ve Türkiye'nin en sevgilim bir konusunda... ...ve Türkiye'nin en sevgilim bir konusunda... ...ve Türkiye'nin en sevgilim bir konusunda... ...ve Türkiye'nin en sevgilim bir konusunda... ...ve Türkiye'nin en sevgilim bir konusunda... ...ve Türkiye'nin en sevgilim bir konusunda... ...ve Türkiye'nin en sevgilim bir konusunda... ...ve Türkiye'nin en sevgilim bir konusunda... Suleşli nasıl yer aradılar? Bize etkiliyor. Veya şimdiki reklamda Mavi Blackproyla beraber. Daha premium, daha kaliteli, daha teknolojik, daha rahat cinleri, sweatshirtleri, t-shirtleri yaratmak anlamında. Kıvanç da bize büyük bir esin kaynağı oluyor. Aynı şekilde biz de onları besleniyoruz. Şimdi Serene'in, Alice Müzikali var. Onların başarılığını da takip ediyoruz, gidiyoruz, onların yanında oluyoruz. Veya Kıvanç'ın filmleri oluyor. Yani büyük bir aileyiz. Mutluyuz, olsam mümiyet sizin de söylediniz gibi. Dışarı da yansıyor. İşte Kıvancı şirketleriniz. Evet Kıvanç'ın da şirkleri. Halkı açılırken gongumuzu da çaldık merhaber. O kadar da samimiyiz. Arkadaşız beraberiz. Cüneyt iyi ki geldin. Teşekkür ederim. İlk defa bir televizyon programı açıktığını biliyorum. Teşekkür ederim. Ben çok şey öğrendim bugün. Sağ olun. Umarım bizi izleyenler de keyifli izlemişlerdir. Efendim tecrübe haftaya yine burada bu saatte konuşmaya devam edecek. Sürçülü sanatıysak Affa'da sağlıcakla kalın. Altyazı M.K.", "start": 0.0, "duration": 0.0}]