[{"text": "Merhaba ben Hilmi Güvenal. Telecübe konuşuyor da bugün konuğum Atilla Köksal. Hoş geldin Atilla. Hoş bulduk. Ünlü menkul derler yönetim kurulu yesisinin Foder Finansı Okuya Zarlık ve Erişim Derneği başkanısın. Sabancı Üniversitesi'nde İnanst Master'ı danışma kurulu üyesisin. Yatırımcıları bilgilendirmek için bir kitap yazdın. Hatta kitapta yanımda geleceğe yatırım. Arkanakta ile birlikte yazdın. Bunu da konuşacağız. Merak ettiğim çok şey var. Önce Foder'den başlayalım istersen. Foder, seni çok efor sarf ettiğin bu sene başkanı oldun ama daha önce yönetim kurulu yesinde olduğun bir sivil toplum kuruluşu. Neden önemli Foder? Fodere Çok da karmaşık şeyler öğretmeye çalışmıyoruz. Çok basit, temel öğretileri onlara kazandırmaya çalışıyoruz. Örneğin bütçe yapmakla başlıyoruz. Bütçe yaparak nasıl giderlerini azaltabilirler. Çünkü biliyorsun Türkiye'de toplumun çok önemli bir kısmı dar gelirli. Ve maalesef bizim gelir tarafında herhangi bir katkıda bulunacak bir şeyimiz yok. Ama gider tarafında onları vatandaşlarımızı bilinçlendirebiliriz. Onların daha ...bilinçli bir şekilde harcama yapmalarını sağlayabiliriz, bütçe yapmalarını sağlayabiliriz. Buradan biraz tasarruf elde etmelerini ve bu tasarrufları birikime ve yatırıma dönüştürmelerini sağlarsak... ...onların geleceği açısından bir katkı da bulunuruz diye. Geçenlerde sosyal medyadan takip ettim. Duke Üniversitesi'nde meşhur profesörden Ariel'in laboratuarı diyelim. Davranışsal ekonomide, Bu en enteresan bir proje. Çok kısa bahsedeyim. Madlife Vakfı tarafından madden desteklenen bir proje ve Dan Eriel'in ekibi Dükkü Üniversitesi'nde proje yönetiyor. Üç ülke. Örnek ülke seçildi, çalışma ülkesi seçildi. Çin, Meksika ve Türkiye. Türkiye'de de Fırat ve Fırat ve Fırat. Foder ve Boğazıcı Üniversitesi bu konuda seçildi. Ve oraya gittik. Dükkün Üniversitesi'nde davranışsal ekonomi, davranışsal finans eğitimleri aldık. Buradaki yaklaşım şu. Finansal okur yazarlık çalışmaları faydalı. Fakat davranış değişikliği yapmakta çok etkili olmuyor. Yani biz anlatıyoruz vatandaşta işte. Bütçe yap, birikim yap, tasarruf yap. Bir şey söyleyeyim mi? ...ve vatandaşa senin bir ikim yapman lazım. Ayda yüz lira bir ikim yapman lazım. Gel bana bir taüt ver. Ben her ay senin hesabından yüz lira çekip bunu bir fonokoyayım. Vatandaş tereddüt ediyor diyor ki ya ben şimdi ay ortasında eksiğimi düşerim ne olur? Genelde hayır diyor. Böyle bir şeye. Müzde 70, 80, 90 hayır cevabı geliyor. Korkuyorlar çünkü. Peki diyor o zaman bu teklifi yapan... ...şöyle bir şey yapalım. Çok hayatta. Yani para birikmeye başlıyor. Böyle çok basit şeylerle. Şimdi tabi bu Daniel Kaneman ve ortağına Nobel ekonomi ödülü kazandıran. Taler de aldı biliyorsunuz. Şimdi burada bahsedilen esasında insanların kararlarında o kadar da rasyonel olmadıkları. Şimdi işinin içinde para olunca da mı insanlar o kadar rasyonel değiller. Tabi tabi. Şimdi bizim bize ekonomi de öğretilen hatırlarsın okul yıllarında. ...ve sadece kendi çıkarları için ve tüm bilgileri değerleyerek kararlar alırlar. Der. Ama davranışsal ekonomi bunun kesildikle böyle olmadığını insanların duygularıyla geçmişten gelen bazı ön yargılarıyla tedirginlikleriyle, ülkeklikleriyle kararları aldıklarını söylüyor. Geleceğin bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, bir kararlar, ...çok düşünmediklerini söylüyor ve tabi kararların çoğu da yanlış olabiliyor. Bazıları da doğru yönde gelişebiliyor ama çoğunlukla özellikle finansal konularda bizi yanlış kararlar vermeye itiyor davranışlarımız. Oyun planlığınız ne ne yapacaksınız? Şimdi bunu ayırıp öğrendiniz. Şimdi ne yapıyorsunuz? Evet, şimdi bu projenin temelinde Foder Boğazı Üniversitesi'nin Türkiye'ye dönüp buradaki finansal kuruluşlarla ortak projeler. Örneğin bir bankaya gideceğiz, bir sigorta şirketine, bir bireysel emeklik şirketine. Orada öğrendiklerimizi anlatıp bazı örnekleri gösterip onlarla bir proje dizaynı yapacağız. Yine asıl amaç, özellikle küçük ve orta ölçek sahibi, tasarruf sahiplerinin davranışlarını olumlu yönde değiştirmek. Bütün temel hedef bu. Onlarla bir dürtü dizaynı diyelim veya bir Artık nasıl davranış değişikliği yapacaksak öyle bir proje dizayn edeceğiz. Bunun testlerini yapacağız ve daha sonra uygulamaya. Her şey çok yeni tabi ama iyi bir yerlere geldiğimiz nasıl ölçebiliriz bunda? Bunun çok istatistiki ölçümleri mevcut. Dolayısıyla önce test aşamasında ölçüyorsunuz. Bir normal dürtüyü yapmadan önce bir deney denek grubunu ölçüyorsunuz. Sonra dürtüyü yaptıktan sonra denek grubunu ölçüyorsunuz. Bu tarzı bir şey. Evet, 30-35 senedir. Türk yatırımcısı nasıl değiştiğini söyleyebiliriz 30 yıl içerisinde. Evet. Bu genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde bir genelde ...yazıltı sal yatırımlar içinde yüzde on. Yüzde on bile değil hatta. Dolayısıyla kısa vadeciyiz. Likit enstrümanlara yatırım yapıyoruz. Yeni değişik enstrümanlara çok ilgi göstermiyoruz. Korkuyoruz, tedirginiz ve sisteme de güvenmiyoruz. Ve bu benim çalışma dönemin boyunca maalesef hemen hemen hiç değişmedi. Sen bir dönem aracı kurumlar başkanıydın. O zamanlar birlik miydi derdin? Aracı kuruluşlar birliği. Türkiye sermaye piyasası aracı kuruluşlar. Ve onun başkanı olduğunun içinde borsalın da yönetim kurulunda mıydı? Daha önce de gerçi borsal yönetim kurulu yediği yapmıştım. Başkan olduğum içinde daha sonra tekrar seçildim. Nasıl değerlendiyorsun Türkiye'de bu tür üst kurulları? Misyonlarına uygun hareket edebiliyorlar mı? Bir değişim sağlayabiliyorlar mı? Yoksa lidere görevi değişiyor, performans. Evet. Vallahi maalesef bu tür yerlerde görev yapmak hiç kolay değil. Özellikle sermaye piyasası, aracı kuruluşu... ...benim dönemimde böyle çok karmaşık bir yapısı vardı. Yani bir anda çok küçük bir aracı kurum. Yani isim vermeyeceğim ama hani 10 kişinin 15 kişinin çalıştığı bir aracı kurum. Diğer tarafta örneğin iş yatırım. Hani büyük ve güçlü veya ziraat yatırım. Yani dev bir aracı kurum. Şimdi bütün bu tabii yelpazeyi kapsayan bir yeri yönetmek kolay değil. Yine benim dönemimde Selmaipya Sıkanlı değişti. Aracı kuruluşlar bir yeri yönetmek kolay değil. ...çok daha karmışık bir yapı aldı. Çünkü Portfüvet'im şirketleri girdi, değerleme şirketleri girdi. Çok itiraz etmemize rağmen... ...biz yapıyı sadeleştirelim derken çok karmışık bir yapı oldu. Tabii böyle karmışık yapıları yönetmek... ...birlik yapısı altındaki sen de birlik yöneticiliği yaptın. Biliyorsun. Çok zor çünkü çok fazla çıkar grubu var. Ve her biri kendi alanında lobby yapmak istiyor, çalışma yapmak istiyor. Dolayısıyla maalesef beni mesela... ...üzen konulardan birisi o dönemde bunu anlatamadık Ankara'ya. Yani bürokratlara da, Sermay Piyası kurulunun o dönemki bürokratlarına da anlatamadık kanunu hazırlayan... ...Ankara'ya da Sayın Babacığım dönemiydi. İşte gidip Kore'de gördükleri bir modeli buraya adapte edeceğiz dediler. Ortaya yönetilmesi eskisinden de zor bir yapı çıktı. Şimdi iki başkan arkadaşlara... ...yani bakıyorum gerçekten işleri çok zor yani. Benim dönemimden daha da zor. Bu kanalın sonuna bir kitabı yazdın. Alpastan Budak, Murat Ergin, İknur Üner ve Hakan Osmanlı ile beraber yazdım. Aileler için tasarruf ve yatırım tavsiyeleri. Yazarken nasıl bir hedefin vardı? Kitap çıktıktan sonra neler oldu? Şöyle bir yazdılar mısınız? Aslında bu ikinci kitabımız daha önce de Hakan Osmanlı oluyla birlikte yine geleceğe yatırım. Bu sefer yarının büyükleri için tasarruf ve yatırım tavsiyeleri diye bir kitap yazdık. O kitabı yazma fikri de bana çocuklarımdan geldi. ...şimdi bir şey yapar. ...bulduruyorsun. Finansal açıdan uyumlu muyuz? Anketi. İlla eşinde olmasa da şart değil. Eğer nişanlıysan veya kızartılı... O daha önemli. Nişanlı iken bunları da olduklar. Sonradan biraz daha zor. Orada bir sürü soru var. Bu şeyden var. Mesela ev sahibi olmak istiyormuş. Çok önemli bir finansal karar. Bazen adam diyor ki, kardeşim niye ev sahibi? Bak kirada oturalım. Benim işim gayet iyi. Birikimlerimizi işime yatırayım. Buradan çok daha fazla kazanırız. Belki kadın diyor ki yok hayır evimiz olsun. İşte ileride emeklikte kafamızı sökeriz. Anne babamıza finansal açıdan yardımcı olmalı mıyız? Belki kadın diyor ki yok olmayalım veya kadın olalım diyor. Adam olmayalım. Zaten zar zor geçiniyoruz diyor. Çocuğumuzun okulu için bugünden birikim yapmaya, okul masrafları için bugünden birikim yap. Böyle bir çok soru var. Sigortayı nasıl yapalımdan yapılamak kadar. Dolayısıyla ailenler için de yani buradaki amaç Bütçe yapmayı onlara anlatma. Bütçenin önemi. Bir kere varlık nedir? Zenginlik nedir? Zengin olmak için milyoner mi olmak lazım? Yoksa nerede yeter demeyi mi bildirin lazım onu anlatmayı. Yani nerede yeter demek aslında çok daha önemli. Örnekler veriyoruz. Dünyada zenginlik nerede başlıyor, nerede bitiyor. Sonra bütçe yapmak, bütçe yaparak tasarruf etmek. Bu konuda bilir bir tasarım var kitabı. Çocuklar için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çikolata için, çik Belki Zamboyu. Zamboyu bilirsin tabi. Zambo. Okulların yanında en çok satılan bir müdür. Zambo şemsiye çikolatalı. Şimdi hala kuzenlerim götürüyor işi. Zambo markası hala canlı ve kuzenlerim o markayı yaşatıyorlar. Evet. İslam Erkek'in sesi. Bakıftada görebilir misin şu anda? Tabii tabii. Bakın bitevendi hiyetindeyim ama daha önce uzun bir dönem yönetim kurulunda da görev yani. Esas itibariyle Almanca bir eğitimden geçtik sonra Boğazçı Bey. ...ve makine mühendis. Nereden çıktı mühendislik? Şimdi Alman Ecoli'nde okuyunca İstanbul Erkekli Sesi gibi... ...genelde ya doktor olursun ya mühendis olursun. Genelde. Yani bizden öyle sanatçı, mesela girişimci falan çok çıkmaz. Yani Erol Evgin abimiz var tabii. Onu anmak lazım sanatçı çıkmaz derse haksızlık etmiş oluruz. Ama genelde ya doktor çıkar ya mühendis çıkar. Efendim, üstüne inşaat kim ya? Hakan, Bimbazgil, Koray, Alakan... Hepiniz bankacı oldunuz. Evet, belki. Ama o zamanlar ne Hakan ne Koray bankacıydı. Sen neden bankacı oldun? Ben de Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın adı, Fırat'ın ad Çok popüler, hazine bölümleri. Bir tanesinde iş görüşmesine gittim. Hatta bir arkadaşım tavsiye etti Tarık Tüzün. Abi dedi bir samba diye bir banka var dedi, sitiban kuruluşmuş. Orada dedi böyle klimalı bir ortağın var dedi, ekranlar falan, mor kravatlı adamlar dedi çok şükredi. Ben orayı da intirgo edelim, git sen de bir görüş dedi. Ben de gittim, çok hoşuma gitti hakikaten. Ve kabul edildim. Ondan sonra da bankacılık Söğürüven'in başladı. Borsaya geçişti nasıl o da Hazine'den? ...ve pek de piyasayı o zamanlar kimsede iyi bilmiyor yani piyasa dengelerini. Bende de biraz girişimcilik var. Dövüz büfesi satın alayım, bu işe gireyim. Dediler ki tacir ailesi var. Onların bir dövüz büfesi var, dövüz büfesini satıyorlar. Git onlarla görüş, kayserli tacir ailesi. Gittim Alaattin tacir bey sahibi. Alaattin beyle görüştüm. Dedi ki ya bu işte pek de... Bu kadar basit. ...bana da bankta öğrendiklerimin çok faydası oldu. Ve tacirler menkül değerler iyi bir şirket olarak başladı. Tabii arkasında çok güçlü, çok sağlam bir aile. Ortaklık yapması çok güzel bir grup. Benim açımdan en azından öyle oldu. Dolayısıyla bugün de tacirler menkül değerler gerçekten Türkiye'nin önde gelen aracı kurumlarından biri. Yani benden sonra görevi devralanlar çok çok iyi. Senden sonra edin. Senden sonra... Ben konuklarıma soyuyorum. Nasıl bir isminiz kalsın istiyorsunuz 50 yıl sonra, 100 yıl sonra diye. Sen kendinle ilgili böyle bir karar oluşturdun mu? Yani borsa yatırım tarafından mı bundan sonraki yatırımlarını ismen ve vakit olarak yoksa finansal okur yazarlık veya başla konular neler var aklında? Evet. Vallahi herhalde yani nasıl anılmak isterim diye düşündüğümde yani finansal konularda bildiklerini işte vatandaşla paylaşın. ...vatandaşa bu konularda biraz yardımcı olmaya çalışan... ...onların yaşantılarını daha iyi... ...yapmaya çalışan birisi olarak... ...anılmak isterim. Çünkü gerçekten burada büyük bir boşluk var ve... ...insanların yaşamlarına olumlu... ...yaşamlarına olumlu yöne... ...döndürecek şekilde... ...dokumak mümkün. Yani bunu işte kitap yazarak, eğitimler vererek, anlatarak, konuşarak... ...belki bu davranışsal finansta çok daha etkili... dokunuşlarla yapabiliriz. O yüzden gerçekten o konuda çok heyecanlıyım. Çünkü şöyle oluyor, öğreterek anlatmak yerine yaparak onlara göstermek, tabii sonuç aldıkça, haa diyorlar ya gerçekten bak ben 100 lira 100 lira biriktiriyorum. Bu bir sene sonra işte 1500-2000 oluyor, iki sene sonra o getirilerle filan. Bunu başarabilirsem böyle hatırlanmak isterim. Yoksa böyle çok efsane arkanda bir Sadece bir şey yok. Bir evsel emeklik sistemi başta belki yanlış kurgulandı. Yani bu kadar büyük emeklik şirketlerine ihtiyaç var mıydı dersen bence yoktu. Ama madem böyle kurgulandı böyle yaşatmamız lazım. Özünde bence iyi bir sistem vatandaş açısından çok faydalı bir sistem. Fakat müthiş bir olumsuz algı var sistem üzerinde. Bunda yine kabahat bizler de. Yani emeklik şirketlerinde portemelitim şirketlerinde bunu anlatamayanlar Bu ...ve genelde de bu portfeyi yanlış kuruluyor baştan. Genelde kısa vadeli enstrümanları içeren negatif reel getirisi olan... ...çünkü Besin kendi maliyetleri de var, bir portfeyi oluşuyor ve siz bu portfeyle yaşıyorsunuz ve bunu hiç değiştirmiyorsunuz. Burada bir problem var. Halbuki size uygun, daha geleceğe yönelik bir portfeyi oluşturulması ve bunun düzenli takip edilmesi, dengelenmesi portvenetimi tabiriyle... ...ve bu portfeyi ulaştıran bir portfeyi oluşturulması... Rebalancing ...şimdiler yapacak şekilde değiştirmek lazım. Vatandaşı biraz daha iyi yönlendirmek lazım. Ama en önemlisi onlara yatırım danışmanlığı hizmeti vermek lazım. Bir oğlum bir kızım var, Allah başlasın. Şu anda üniversiteler ikisi de. Onlara ben şunları yaptım, siz yapmayın diye bir şeyler anlatıyor musun? Tabii anlatıyorum. Genelde aslında onlara şunu hep anlatmaya çalışıyorum. Yani ne okursanız okuyun. Eğitimin büyük bir faydası var. Ama bir iş seçerken mutlaka seveceğiniz işi seçin. İşte iş tavsiyesi yapmıyorum. Şu mesleği seçin. Demiyorum çünkü onu diyecek haddim yok. Yani bilmiyorum çünkü 20 sene sonra 30 sene sonra hangi meslek nasıl değişecek, nereye evrilecek. Herhalde hiçbirimizi bilmiyoruz değil mi? Bir takım var sayımlarımız var ama. Dolayısıyla şu mesleği seç veya bu mesleği seç demiyorum. Onlar kendileri güzel oğlum. ...prime de okuyor, tıp okuyacak. Kızım da kognitiv science, psikoloji artı... ...bilgiyi işlem okuyor. İkisi de çok memnun okudukları şeyden. Ama illa bu işlerimi yaparlar. Bilmiyorum, önemli olan... ...sevdikleri mesleği seçsinler. Bunun için de çok acele etmesinler. Biraz deneme yanılma benim gibi. Ben de önce işte mühendislikle başladım. Bir süre üretim müdürlüğü de yaptım ben. Sonra bankacılığı seçtim ve çok mutlu oldum. Özellikle serma yapıya sırasında. Gençlere tavsiye ama... o. Yani sevdikleri işi seçsinler. Hatta iyi ki geldin. Ben çok şey öğrendim. Umarım bizi izleyenler de keyifli deyik kadar geçirmişlerdir. Efendim sürçülü sayetliysek affola. Tecrübe konuşuyor. Haftaya yine burada devam edecek. Sağlıcakla kalın. Altyazı M.K.", "start": 0.0, "duration": 0.0}]