[{"text": "Merhaba ben Hilmi Güvenal tecrübe konuşuyor da bugün konuğum Çağlar Göz. Hoş geldin Çağlar. Hoş bulduk. Çağlar Göz, Doğan Holding'in tepe yöneticisi CEO'su daha önceden de girişimci ve danışman olarak kariyeri var. Çalar Doğan Holding olarak ana iştirak alanınız olan medyadan çıktınız. O günden bugüne neler değişti iyi ki çıktık diyor musun? Evet, evet diyoruz net bir şekilde. Şimdi Doğan Holding'i hep medya grubu olarak biliniyor. Fakat aslında Doğan Holding'in medya haricinde çok ciddi yatırımları var. Enerji, akaryakat, sanayi, gayrimen, kültürcüsü. Bu bize aslında şöyle bir fırsat verdi. Gerçekten bir sadeleşme, odaklanma ve bu işleri tam aslında %100 odakla bunları büyütmek, yarlıkların arttırma fırsatı verdi. Biliyorsunuz medya çok yoğun bir iş, çok günlük yaşanan bir iş. O tempoda bu tip stratejik uzun vadeli yatırımları aynı senkronizasyonuna götürmek çok kolay olmuyor. Dolayısıyla bu bize aslında ciddi bir fırsat verdi. Profesyonelde medya sektörüne çalışırken patronlar kadar projektör altında mıdır? O şekilde hayatınız değişti mi? Çok değil, çok değil. Fakat çok medya çok yoğun dönüşüm geçiriyor. Çok gün içinde anlı kadar akışı oluyor. Çok dinamik bir endüstri. Dolayısıyla medyanın içinde çalışırken uzun dönemle plan yapmak çok kolay takdir edersiniz diye bir de sektör de çok değişim geçirdi. Dijitalleşme, İşte bu büyük global teknoloji şirketlerinin medya çok büyük etkileri olmaya başladı. Dolayısıyla sosyal medyanın büyümesi, bunların aslında hepsi medyanın üzerinde gelirsel baskıda yaratıyor. Yani sadece medyanın doğasından gelen yoğunluk değil, ekonomik modelinde de çok ciddi değişiklikler olduğu için çok ciddi dönüşüm geçiriyor. Peki bu geleneksel medya dediğimiz gazete televizyon, bunların ölümüzdeki dönemde varlıklarını sürdürebileceğini düşünebiliyor musun? Çünkü sosyal medya ve internet medyası insanların bilgiye her an her yerde erişebilme imkanı veriyor. Annem hala seviyor eline gazeti almayı. Ama ben ve Akranların birçok insan görüyorum ki basılı gazeti aramıyoruz. Çünkü telefonumuzdan her an erişilebilir şekilde dünyanın her tarafına haber alabiliyoruz. Aslında televizyonda basılıyı da muhtemelen ayrı tutmak lazım. Bir de haberle yorumu da farklı tutmak lazım. Haber çok hızlı akıyor. Genelde seyirciler okurlar, haberi internetten tüketirken, eğlenceyi değerlendirmeyi, yorumu, ekranlardan, diğer mecalardan takip etmeyi de hala tercih ediyor. Dünyaya baktığınız zaman hala büyük medya şirketlerine çok ciddi bir dijital abonelikleri ama çok ciddi bir üye bazıları var. Bunlar aslında çok ciddi, gelir üretiyorlar ve kerüretiyorlar hala. Ama tabi orada da çok muazzam bir dönüşüm. Yani bu aboneliklere baktığınız zaman artık o yayınlarda sıcaklıklar. İçeriği üreten kişi açısından herhalde çok mutlu bir dönem değil mi? İçerik kral diyorlar gerçekten içeriğin kral oldu dönem aslında herhalde bu son 4-5 sene ve bundan sonraki tahminimiz dönem. İçerikle ilgili şöyle bir gerçi çok hızlı dönüyor artık içerik. Siz de görüyorsunuzdur. Yani içeriğin dönüş hızı bizim bundan belki 15-20 yıl öncesinde göre çok arttı. O tabii içeri gönlecilerin de çok dinamizmini gerektiriyor. Ama sektörde oraya doğru gördüğümüz kadar artık olmamakla birlikte oraya doğru rotayı çevirdik. Bir de biraz daha video herhalde daha ön planda. İnsanların izleme şeyi okumakın önüne geçiyor. Evet, evet. Video görsel, animatif ama onları da çok kısa tutmanız gerekiyor. İnsanların böyle çok uzun videoları da artık eski sikalar sahibi yok. O dediğiniz doğru. Video çok hızlı büyüyor. Doğan Holding'in 60. yılını kutladın, okudum. Hayırlı olsun. Çok teşekkür ederim. Ben de 60 Küsur Yıllık bir Holding'de 15 yıl çalışmıştım. Şunu bilirim, izlerim. İki yirmi otuz yıl fırsatlarla büyüdür yani önüne gelen fırsatları değerlendirsin yatırımını yaparsın. Sonra da bir değerlenip toparlanma sadileşme dönemi olur. Doğan Holding olarak da bankanız vardı çıkmıştınız. Medyadan çıktınız. Bundan sonra yine fırsatlarla büyüme dönemi olarak mı görüyorsun? Nedir oyun planın? Şöyle elimiz grup olarak dediğiniz gibi bizde de birçok iştirakimiz var. Sanayideyiz enerjide, akaryakati sektöründe gayrimen Bu dönemi doğru yatırım yapmak için fırsat olarak görüyor. Çünkü birçok sektör büyük dönüşüm geçiriyor. Hem dünyada hem Türkiye'de. Doğruysa bu dönem bazı sektörlerimizi büyütmek, inorganik bize fırsat veriyor. Ama bunu yaparken de her zaman holdinglerin sadeleşme ihtiyacı var. Dediğiniz gibi Türkiye'de, dünyada da bu, özellikle gelişmek dönem ekonomilerde. Tabii ki, Türkiye'de gelişmek dönem ekonomilerde. Bu şekilde bir sürü daha iyi bir şey yapıyoruz. Sütürülebilir kârlılık. Ve o sektörde bir farklılık. Yaratabiliyor muyuz? Yaratamıyor muyuz önemli? Bu üçünü sağladığında, ki şirketlerin olgunluk seferlerine göre bazıları daha kârlılık, daha büyüme ağırlıklı oluyor ama o dengiyi Portfoy'da yönetebiliyoruz. Aslında yatırım holdingi gibi yönetiyoruz. Dolayısıyla bu bağlamda tek kriterimiz büyüklük değil. Baktığımız bir kriter. Ama dediğim gibi sütürülebiliriz büyüme, kârlılık ve farklı geratma potansiyelini de eğer otorom doğru konuşalım. Bu büyük 60 yıllar da kurumun tarihi ve kültürü neyi bırakacağına etkili oluyor. medyaya girmeyiz veya bir daha bankacı daha gireriz özledik gibi. Neler söyleyebilirsin? Evet. Şimdi sektör bazı detay vermeden önce aslında bir mekanizma ile ilgili bahsedeyim. Tabii 60 yıllık bir kültür çok önemli aslında doğan grubu çok önemli bir yatırımcı grubu yatırımcı holding. Çok önemli Türkiye değerler sağlamış bir grup ama aynı zamanda da çok ciddi yatırımcı perspektifli bilinen bir grup biliyorsunuz geçmişte farklı sektörlere Geride çöktü bir kısmında devam ediyor. Biz bu bilgi birikiminden faydalanıyoruz. Hem kurucularımızın hem hissederlerimizin bilgi birikiminden. Ama aynı zamanda çok sistematik bir yatırım süreci, yatırım değerlendirme süreci, komiteleri, değerlendirme kriterleri. Bunları da oturttuk. Çünkü bu iki yani 60 yıllık bilgi birikimini ve bu süreci oturttuğumuzda gerçekten hem hızlandığımızı görüyoruz. Hem de daha Rasyonel ve tecrübeyi birleştirdiğimiz kriterlerle ilerleyebildiğimizi görüyoruz. O yapıyı da büyük oranda oturttuk. O yüzden de iki, altmış yıllık dediğim bir birikimden çok faydalanıyoruz. Bunun üzerine de çok ciddi süreçleri, sistematiyi de oturttuk o şekilde ilerliyoruz. Medya ile ilgili sorunuz amacı yapıyorum. Medya tabi çok ekonomik olarak da artık büyük dönüşümler geçiren zor bir sektör. Bir girme niyetimiz kesinlikle yok. Ama belli alanlarda büyüme niyetimiz. ...şikollerimizden bir tanesi. Enerjide akıllı, doğru şeylerle, özellikle yenilebilir enerjide... ...daha noktasal fırsatlara bakıyoruz. Güneşte varsanız. Güneş var, rüzgarda varız ve bir miktarda hidro var ama daha çok yenilebilir enerjide... ...fırsatlara bakıyoruz. Dediğim gibi bir sanayi bizim için öncelikle bir iş kolu. Sanayi deyince farklı alt kollara bakıyoruz tabii işte otoryan sanayi, ambalaj vs. mümkün olduğu kadar da katma değerli kısmı... Aslında bizim kriterlerimiz içinde deminsiz boyut dediğiniz ama boyutun yanında dediğim gibi süzdürülebilir büyüme karlılık. Dolayısıyla katma değerli. Çünkü her sektörün kendi piramidi var aslında yatırımda. Biz piramidim mümkün olduğu kadar orta ve üstünde katma dürreten alt alanlarına odaklanıyoruz. Profesyonel hayat öncesinde seni ben girişimci odak tanım, ikilli yılların başından beri ik tanıdığımda. Ailende girişimci Bir girişimciliğin bir ortamda bir olumsuz duyguda olan bir ortamda. Flaureda'da NBA yaptın. Dönetim danışmanlığına geçtim. Ama şöyle bir şey de gözünde bulundurduk. Dönetim danışmanlığına girince birçok şirketi, size de zaten o dönemde de görsüz tanıştık. Birçok şirketi, birçok sektörü belki yüzde yüz detayıyla değil ama bir üst seviyede görme, değerlendirme ve iş yapma fırsatı getiriyor. Bana hep şey diyor, 3 x 3 söylüyorum. Yani bir yıl danışmanlık, üç yıl ilk başlarda operasyonel tecrübeye bedelim. İlk başlarda yani bunun bir tabii öğrenme ilisi oluyor. Dolayısıyla çok faydalı. Dönüşmanlık yaparken birçok sektörü görüyorsunuz. Siyerem Diyelim ki, bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyinle bir şeyin ...çok kıymetli aile geliyor. Zaten bugün de biliyorsunuz, girişim dünyasında... ...genelde fikirden çok... ...şirketin kurucularına ve ortaklarının karakterine ve çalışma... ...disipliğine bakıyorlar. Uyumuna bakıyorlar. Aslında bu ikisi birleşti o yıllarda. Fikirler oluştu. Danışmanlık yaparken... ...birçok şirkete danışmanlık yaptın. O şirketteki profesyonelere özenip... ...profesyonel hayatı düşünmedin. Girişimciliğe geçtin. Sektör olarak nereye... Bu, gelişen müşteri ilişkileri, veri analeti... Başka neler düşünmüştü? PEPRZAN RACERS Türkiye'de çok büyük global markalar, bugünkü gibi ekonomi çok büyük ölçeye gelmediği için global markalar daha sınırlıydı. Biz aslında bu bölgeden çıkabilecek bir markayı olabilir mi dedik. Amerikalı ortağımız oldu. Onlarla burada bir ortak şirket kurduk. Fakat tabi o zaman belki iyi ön görülü davrandık. Türkiye ile sınırı tutmadık. Neredeyse bütün gelişmekte olan piyasaları, Ortaikliğin içine koyduk. Yani bu arada bize çok hızlı bir büyüme getirdi o dönemde. Doğan Büyünyesi ve öncesinde. Atılımlarını girişimlerin değerlendirdiğinde liste başında neler yer alır? Şimdi listede aslında 4-5 tane şey sayabiliriz. Bunlardan bir tanesi, aslında böyle global bir markayı ortak olup, daha sonra da global olarak onları bir grup olarak burada satın aldık. Ve daha sonra da bir... Seni üzen atılımlar girişim derledir listenin alt tarafı. Sıkı rekabetle karşı karşıya ediyoruz. Sürriyetin dijitalinde çok büyük bir ataha kalktık. O noktada Siyans'i 150-200 milyon arası. Yani 60 milyon civarında cihaz çok büyük acımları eriştik. Sürriyet Emrak'ta da o hala zaten doğan grubunun bir iştirakidir. Amerikalı ortağımızda bir fonla birlikte oraya farklı bir tüketicilerin emrakla ilgili tüm ihtiyaçlarını karşıya geçecekleri ama çok listelemeyi de çok detaylı görüyor. O yüzden ben onu nispeten geç yaşımda geçirdim yani o faydalı. Biz tabii böyle 2-3 tane işe iyi yapınca, yine teknolojili ilgili bazı işlere de fazla sorgulamadan girdik. İşte bu büyük veriliğiyle ilgili bazı işler yapmaya çalıştık. Çok hızlı gitmeye çalıştık. Biraz pazarın öncesinde belki hareket etmeye çalıştık. Sonra da aslında hata yaptığımızı anladık. O da bize tabii şöyle bir ders veriyor. Ne hangi her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne her işten, ne Başka bir oda ve detayını girmeniz gerekiyor. Çok fazla öz güvenli yani üç iş iyi yaptım. 4. ve 5. de aynı mimvalide olur demek aslında ben bence girişimcilikte de iş adamın iş insanlığında da biraz böyle tehlikeli bir su. Her iş tam işi sahiplenmeyi detaya girmeye geldiğinde ama yeri geldiğinde büyük resminde görüp yüzde yüz sahiplenmeye gerektiriyor diye düşünüyorum açıkçası. O bana öyle bir tecrübe var. Bu iş olayın bir yerler neydi? Bir işe olmuyorsa belli bir yıldan sonra ve belli denemelerden sonra, hayırlı olacak diye çok kısar etmemek gerektiğini düşünüyorum. Ama burada belli kurallardan çok tabii belli bir bazı ulaşması, belli bir ekip olduğuna ulaşması gibi bir takım kriterler var. Bir de ben genelde şunu hep tavsiye ediyorum. Aynı şey yaparak farklı sonuç almak mümkün değil. Dolayısıyla o girişimin başarılı olmadığı için, Şimdi danışmanlık girişimcilik profesyonel hayat ve üst düzey profesyonel hayat kendinin en çok nerede geliştiğini hissettim. Şimdi bu çok kritik bir soru ve her yerde geliştiğimi hissediyorum. Muazzam bir tecrübe ama öğrenme açıklığın, Dolayısıyla, öğrenmenin ben ne yaşa olduğumu düşünüyorum. Ne de kurum, bireysel girişimcilik, bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden bir şeyden ...alakası olduğunu düşünmemi asıl biraz perspektif konusu. Doğan grubunda da bunu açıkçası çok desteklemeye çalışıyoruz. Yani çalışanlar tabii ki bütçeleri kapsamında farklı denemeler yapsın. Belli hataları da toler edebilmek lazım. Öbür türlü zaten bir inovasyon beklemek de mümkün değil. Ama tabii aradığınız kriter bu hatalardan da ders almak yani öğrenip ders almak. Zaten baktığınızda dünyada da iyi iş insanlarına yatırımcıları aslında... ...90 yaşında bile öğrenen insanlara görüyorsunuz. Bu bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden sonra bir şeyden Anlamda da doğan grubunda yaptığım işlerin çok geri dönüşünün yüksek olduğunu düşünüyorum. Manevi anlamda da. Rizki yüksek. Rizki büyük gruplarda her zaman daha makulü ölçüde ama siz de bir girişimcicikten geldiğim için o riski detaktir edersiniz biraz daha yönetmeye ve hızlandırmaya çalışıyorum açıkçası. Bu süreçte bir akıl hocam var mıdır veya farklı akıl hocaların farklı dönemlerde olmuş mudur? Akıl hocası pek açıkçası olmadı. Kardeşim. Diyelere nasıl etkiledi? Şahıs oluyor. İkinci bir usul ben olduğunu düşünmüyorum. Doğan grubunun da açıkçası bu konuda mazis yani 60 yıl az bir süre değil. Türkiye gibi ekonominin çok inişli çıkışlı olduğu ülkelerde hiç kolay değil. Dolayısıyla o değer bazlı yönetimin çok kıymetli olduğunu yani biz aslında girişimçi olalım dediğimizde demekle olmuyor baktığınızda. Bunu sizin rol modeli olmanız gerekiyor. Kurucularınızdan esin almanız gerekiyor. Ama aynı zamanda da bunu yaparken bu arkasında İş yaşam dengesi nasıl sağlarsın, sağlamaya çalışır mısın, öncelikleri nelerdir? ...gitişimcilikte. Ben çok iş yaşamı, özel yaşam dengesine olduğunu düşünmüyorum açıkçası. Genelde denge biraz işe doğru kayıyor. Ama özür hayatınızı da tabii ihmal etmemeye çalışıyorsunuz. Ama ikisine böyle dört dörtlük bir dengi içinde yürütmenin çok... ...optimali olduğunda düşünmüyorum açıkçası. Bunla da çok barışık, barışığım. Ama dönem dönem şunu önemli buluyorum. Belli kritik aşamalardan sonra... ...kendinize, ekibinize bir takım ödüller. Ekstra zamanlar yaratmak... Senden sonraki nesiller tarafından nasıl anılmak istiyorsun? Bundan sonra neler yapmayı düşünüyorsun? Bu ekip yönetiminde en önemli konu güven, adalet, sonuç odaklı olabilmek. Yani böyle insanların aslında sizi daha yüzeysel özelliklerinizle değil, iş yapma becerinizle, dengeli olmanızla, ayaklarınızın gerçekçi olmanızla, adil olmanızla hatırlanmasını istersiniz. Siz de büyük kurumlarda çok bulundunuz. Yani yöneticilerin bir kısmı böyle olur. Bir kısmı biraz daha kişisel özelliklerine çıkar. O açıkçası ikinizi çok doğru bulmuyorum. En daha ekiplerin dediğim bir bu şey. Peki, yirmi beş sene geriye gittin de, genç çağlara neleri farklı yapmalarını söylerdin? Efendim sürçülü san ettiysek Tekrar da bu saatte konuşmaya devam edecek. Sağlıcakla kalın.", "start": 0.0, "duration": 0.0}]