[{"text": "Merhaba ben Hilmi Güvenal tecrübe konuşuyo da bu bölümde konuğum Şerif Kaynar hoş geldin Şerif Hoş bulduk Şerif Kaynar konferi dünyanın en büyük insan kaynakları danışmanlık şirketinin Türkiye Yoğurt'un kurulu Eee Ted X olarak bilinen konferans platformunda geçen sene yaptığın konuşmayı bir milyon kişi eee izlemiş. Eee ben de iki kere izledim o herhalde iki kere eee sayılıyor. Eee başarının on iki sihirli anahtarı isimli eee bir konuşma. Ve hala da eee izlenmeye devam ediyor. Altın ara dört yüz beş yüz kişi de eee beğenilerini, teşekkürlerini vesaire eee yazmış. Eee en çok ...seninle birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... ...sakakta birisiyle... Deden şirket, benim bir yerden görmüş, dedi ki bizim dedi Avrupa, bütün Avrupa, Ortodu ve Afrika toplantımız var İstanbul'da, Çırağan Sarayında. Bize bir konuşma yapar mısınız? LinkedIn'de gittim, bir konuşma yaptım. Başarılı bulduğum CEO'ların, 12 kesen noktası diye. Ortak özellikleri. Orada beni izleyenler arasında, O dedik ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ki ...hikâyelerle onu anlatmıştım. Evet. Evet. Yani biraz satranç tahtası gibi karıyar. Arada bir iki sene dinleneceksin, sonra daha kuvvetli olarak geri geleceksin. Hiç bilinmeyen yerlerden yeniden doğacaksın. Mesela o tip şeyler. Hep yeni bir karıyar. Ben de mühendis ve güç santraları satan bir adamken insan kaynakları uzmanı oldum karıyabının ortasında. Yani tamamıyla hayatını değiştirebilirsin de. Ve bu işi de iş ararken. Öyle değil mi? Yani yirmi yıl enerj sektöründe. İki büyük yabancı şirkette Westin Gauz ve ABB çalıştıktan sonra bu Zürich'teki konuşmadan sonra iş arabaya başlıyorsun tekrar, 20 yıl sonra. Ve kendi işe ararken görüştüğün bir beyin avcısı sana Türkiye'de bu işi yapar mısın diye mi sordum? Şimdi çok enteresan, ben Londra'ya gittim Richard Good diye bir adam var karşımda. Bana Zays firmasının Varşova'daki pozisyonu için interviye ediyor. ...konuşurken Türk olduğumu anladı. Ya dedi biz Kornferi olarak İstanbul'da bir ofis açmaya planlıyoruz. Hatta orada bir şirkete satın alacağız dedi. O satın almak üzereyiz. Ama dedi sen de akıllı bir adamsın. Sen böyle bir şey ilgili duyar mısın dedi. Zahistada da pek fazla şansın olmaz demişti. O zaman öyle bir şey ki ben ama o zaman hala ki evdeydim. Ki evden gittim şeye ne derler... Kornferi'nin değişik kademelerindeki kişilerle görüştüm ve... ve 3 bin kişiyi yönetirken biraz bir sekreter, bir tek başıma, iki kişi olarak başlattım 24 sene önce. Evet. Şimdi bu 12 sihirli anahtardan üç tanesini ayırmışım bir kenara. Bunlar olmazsa olmaz demişin. Bunlar öğrenmeye meraklı olmak, saygılı olmak ve cöbert olmak diye. Evet. Doğru. Onun dışında da dokuz anahtar var. Bunlardan bazıları pek tartışılmayacak şeyler ama bazıları da sanki Büyük uluslararası yaygın şirketlerde başarılı yönetici olmak için geçerli şeyler diye düşünün. Mesela uzlaşmacı olmak. Evet. Biliyoruz ki yeni şirketlerde işte meşhur Apple'ın kurucusu veya kurucu tarafından yönetilen şirketlerde Steve Jobs olduğu gibi pek uzlaşmacı değiller. Yani daha devrimciler ve kimseyle uzlaşmıyor. Hatta başlarına bir sürü kariyer problemleri de gelebiliyor bu yüzden. Ama uluslararası şirketler büyük köklü yaygın şirketlerde herhalde uzlaşmıyor. ...uzlaşmacı olmak önemli. Şöyle görüyorum, yani ben... ...uzlaşmacı olmayı sadece işte değil... ...tüm hayatta çok önemli bir olay olarak görüyorum. Çünkü... ...Türksel'in iki ortağı uzlaşamadılar... ...ikisi de hisselerini kaybettiler solunda. Yani... ...uzlaşma... ...sonunda... ...biraz daha azla yetinip... ...büyük payı da uzun vadede daha karlı olmayı getiriyor ortaya. Yani... ...bazen... ...Ufak bir konuda dahi mesela diyelim ki... ...miras konusu, kardeşler arasında miras bölge. Biraz daha az alıp aile içindeki huzuru bozmamanın... ...değeri... ...müthiş daha fazla o daha fazla alacağı parada. Oluyorum. Uzlaşmaz sana uzun vadede kazandırıyor. Anlıyorum. Peki cömert olmak da aynı şekilde mi? Çünkü biliyoruz ki... ...bir çok başarılı insan fazla da cömert olarak bilinmiyorlar. Hem maddiye almak da... Şimdi ben bir örnek vermek istiyorum. Benim bir sürü direktör ve genel müdürü de mülakat yapıyorum. Herkes onları bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir sürü bir s Bir şekilde ölçüyor. Benim bir ölçme karakterim var. Onların altından kaç kişi bir üst pozisyona geçmiş. Hatta kendisine bile geçmiş. Yani cömert olmak birazcık da insanlara rahat davrandırmak. Mesela diyorlar ki o adam yeteri derecede ingilizce bilmiyor. Bu pozisyonu yapamaz. Ya yapar kardeşim. Getirin oraya ingilizce öğrenir o adam. Yani ben diyorum ki cömert olmayı sadece parasal açıdan genel anlamda diyorum ve sonunda da cömert olanlar kazanıyor çünkü o insanlar onu unutmuyor. Yani sizinle bir şirkette en kötü şey insan kaybetmektir. Eee cömert olmazsanız insanlar bir iki kaybede giderler şirketinizden kötüler kalır. Onun için diyorum ki cömert olursanız çünkü bir tane konu var orada on ikinin içinde söylemedim ama unutmadan onu da söyleyeyim. Teamwork yani en ilerle çalışmak En önemli şey, bilgiyi paylaşmak. Çünkü insanlar kimi seviyor biliyor musunuz? Bizim iş yaptığımız iş çok gizli bir iş. İnsanlar ofisimize gelirken bazen saçmalar, bir şey yapar. Kuvaföre gidiyorlar, saçlarını yaptırıyorlar. En güzel duruma gelmek istiyorlar ki bizi etkilecekler. Ben de diyorum ki, bizim şirkette bile herkes de hangi işi yaptığımızı, o gün kimle görüştüğümüzü paylaşıyorum. Yani bilgiyi gizli tutmuyorum. Bilgiyi paylaşınca siz seviliyorsunuz. Yani aslında eski dönemde, orta çağlarda büyük liderler, bütün bilgiler, her şey o adam elindeydi bilgi paylaşılmazdı. Bu dünyada değişti. Şimdi her insanı bir lider her insanı bilgiye sahip insan olmaksını önemsiyorum. Şimdi bu 12 sihirlanahtardan bir tanesinin çok tartışmalı olduğunu YouTube'daki videonun altına yazılanlardan da ona o da şanslı olmak. Evet. Şimdi senin de varlıklı bir aileden geldiğin işte ...şanslı doğmuşum Şerif Bey diyor yorumlarda. Birinizi yollarsanız yüzde doksan kişi red cevabı alır. Ama dedim, o şirketin içindeki insan kaynakları direktörünün adı ne? Neşe Hanım. Neşe Hanım ne okumuş? Kaç senedir orada çalışıyor ve ona özel bir mektup yazarsanız yani şansınız artar. Birincisi ön hazırlık bir. İkincisi de yani bunun sözümüzün sizin herkesin üzerinden böyle yani yanınızda mesela uçakta gidiyorsunuz. Yanınızdaki kişiye merhaba derseniz belki şansınız artacak. Merhaba demiyorsunuz o şans kaçıyor. Yani elinizi diyorum ki tepenizden şans füzeleri geçiyor. Onu yakalamak için yakal... Elinizi kaldırın diyorum. O elinizi kaldırmak uçakta yanındaki oturanın merhaba demek ama... ...daha bir merhaba diyeyim belki de o adam... ...sizin bütün hayatınızı değiştirecek bir iş teklif edecek. O sıraları konuşacağınız konunun kafanızı hazır olması. Tabii. Türkiye içinde çok şansı diyorsun. Halbuki Türkiye'nin coğrafyası dolayısıyla şanssız olduğunu düşünen de epey insan var. Neden şanslı Türkiye? Bir kere ben 80 tane ülke gezdim dünyada. Türkiye kadar dağları, ovaları, gölleri, denizleri, büyürü bir ülke. Çok güzel bir ülkede yaşıyoruz. Bunun farkında olalım diyorum. Bu kadar güzel bir ülke görmedim. Ama şansının sebebi bizim komşularımıza bakıyorum. Gürcistan, Ukrania, İran, Suriye, Irak, bütün bu ülkelerin, bütün o Rus bölge herkes bir tek şey istiyor. Konfor istiyor. Bu konforu da onlara Türkiye'ye götürecek. Yani bizim, bugün Türk yöneticilerini, Türk şirketlerine ve Türk yöneticilerine çok güveniyorum. O bölgeyi biz zengin yapacağız. Bizim kıvraklığımızla. Biz asya ile savaşı kaybettik. Asya bizi geçti. Ama kendi çöplüğümüz Avrupa, Ortadoğu ve Afrika'da biz kralız. Çünkü artık Avrupa çok fazla çalışmak istemiyor. Güneyimizdeki bölgelerin yirmi senesi var bizi yakalamaya. Biz bu zengin, bu etrafımız biz zengin yapacağız. Eee buralara yöneticide ihrac edecek miyiz? Yani şu anda sen bilhassa Türk şirketlerinin Türkiye'deki ihtiyaçları için veyin alcılığı yapıyorsun ama bir Türk yöneticileri genel olarak da başarılı biliyorum. Bunu bir şeye benzetiyorum. Türk dizileri, Pakistan'da da bir numara, Brezilya'da da bir numara, Şeyde'de de bir numara, Meksika'da da. Türk yöneticiler de birazcık Türk dizileri gibi. Her tarafta seviliyorlar. Dubai'de bugün 65 bin beyaz yakalar. Bunun 45 bin İngiliz, 10 bin Fransız, 3 numara Türkler. 5 bin tane Türk var beyaz yakalı. Sigorta şirketlerinde, bankalarda, servis şirketlerinde. Bu kendi kendiliğine ne olmuş bir olay? Hormon tedavisi görmeden 5 bin yönetici yollamışız. Türk yöneticiler genellikle çünkü bunun da sebebi 1976 yılında Türkiye'ye gelen Citibank bankacılıkla başladı. Müthiş bir yönetici yetiştirdi bankacılıklı. Mühendisler bankacı oldu şunu. O bankacı bugün Türkiye'deki bankacılar bence dünya standarını yani o kadar iyileri gittik ve oradan çok Yönetici serüvenimiz, kaç sene? Bin dokuz yüz baktığımızda son elli altmış senelik. Bu kuze ülkede Rusya'ya baktığından son yirmi senede yönetici yetişiyor orada. O bakımdan biz şanslıyız diyor. Yönetici açısından da. Yine on iki sihirli anahtardan bir tanesinde herkes çok iyi bir satıcı olmak durumunda diyorsun. Herhalde burada bir ikna gücü yüksek olmalı diye mi anlamalıyız? Çünkü satıcı olma her iş için ...ve içerli kullanılan bir tanımlama olmuyor. Ben şöyle diyorum, dünyada yeni, benim ilk çalıştığım yerde bir patronum vardı. Jack Fink diye Amerikalı, Westinghouse'da. Demişti ki, biliyorum ki biz toplanıyoruz, strateji yapıyoruz, mühçe yapıyoruz, şunu yapıyoruz. En altına ama satış yapıyor muyuz? Satış olmayan bir şirket yok olmaya mahkumdur. İki tarafa satış yapmak. ...bu yöneticiyi arayan şirkete doğru kişinin bu kişiler kişi olduğunu anlatmak... ...bir de o kişilere sen mevcut işini bırak buraya geç, bak senin için iyi olacak diye. Hangisi daha zor? İkisi de riskli. Ama ben yaptığım konuda ilk önce kendimi inandırmam lazım. Yani o kişinin yani benim müşterim aslında şirketten... aday. Çünkü adayla ben uzun mes' uzun süren bir ilişki içindeyim. Ve o adaya kariyeri için en doğru bilgiyi veriyorum. Aynı zamanda da firma yada en doğru. Yani ben kendi bir inanıyorum ki o aday için o kariyer çok doğru ve onun sonuna kadar destekliyorum. Bazen müşterilerime derim ki bakın bu adayı alıp altıma imza atarım iki sene sonra çok mutlu kalacaksınız. Hemen değil ama iki sene sonra Adayların ikna olması için esas motivasyonun para olduğu zannedilir. Adayların bunun dışında ne gibi motivasyonlarını ön plana çıkartırsın. Dünyada bu artık cevaplanmış bir olay. İnsanlar öğrendikleri müddetçe mutlu oluyorlar. Yeni bir şey öğrendikleri yani şirkette de onlara yeni bir görev verildiği zaman mutlu oluyorlar. Yeni bir misyon verildikleri zaman mutlu olay. Bence para en az bu şey. Ama ikinci bir enteresan bir test yaptık. Şirketten ayrılmış 10 bin kişi üzerinde bir soru sorduk. Niye ayrılıyorsunuz? Yüzde onu bir sebep şirketten nefret ediyorum. Yüzde onu paradan mutlu değilim dedi ama %70'yi patronumla anlaşamıyorum dedi. Onun için uzlaşma tekrar buraya geliyor. Doğru ekibi kurmak, doğru patronları seçmek çok önemli. En büyük konu, işten ayrılma konu, direkt patronuyla ilişkisi çıktı ortaya. 2008'deki Amerika kökenli krizden sonra dünyada bir akın başladı. Yönetim kurullarının bu karizmatik CEO'ları kontrol eder. Onları seçer ve denetler şekilde kuvvetlenmesini istedi düzenleyiciler. Borsalar. Eee diyelim. Bununla beraber de yönetim kurulu üyeleri de önemli bir noktaya geldi. Çünkü daha önceden patronların ve CEO'ların eşi dostuna açtıkları pozisyonlardı yönetim kurulu üyeleri. Bu konunu nasıl ilerleyeceğini düşünüyorsun? Tekrar geriye mi gidilecek? Yoksa bu dışarıdan etkin bağımsız eee üyelerin eee gelmesi şekline devam edecek mi? Şimdi eee sadece eee bağımsız yönetim kurulu üyeliği bir kariyer oldu. çok doğru 2008'den sonra şirketler CEO'larına bırakılmayacak kadar kıymetli. Demek ki çok doğru bir yönetim kurulu kurup ve yönetim kuruluğunun asıl görevi CEO'yü denetlemek değil, CEO'nun işini daha iyi yapması için ona teşvik etmek bir de CEO'nun yedeklemesine kafay ormak Bir de o şirketin hakikaten daha iyi yönetilmesine sağlayacak. Fakat şunu anlatmaya çalışıyorum. Amerika'da bir yönetim kurulu üyesinin senelik brüt ücreti averaş 40 bin dolardı 2008'de. Bugün 90 bin dolar. Demek ki buraya bir şey arttı ki maaşlar da arttı. Ve bugün 90 bin dolar. dolar bürüt bir yöneticiye veren paranın yirmi de biri. Türkiye'de de böyle böyle çok kıymetli insanları çok daha makul bir rakama yönetim kurulunu alıyorsunuz. O birinci toplantıda ona senelik bir onun söylediği bir cümleyle zaten senelik maaşını kurtarmış o Füge Vakiş'i. Iki yabancı şirkette çalıştın pek Türk şirketinde çalışmadınız. sayılır. Karay açısına nasıl değerlendirisi? Bunu Türk şirketlerde çalışsan iyi olurdu diye düşünüyor musun? Şimdi ııı Türk şirketlerinin içinde de kurumsallaşmış olanlar var. Kurumsallaşmaya yoldur getenler var. Bence bugün kurumsallaşmış bir Türk şirketi bir yabancı şirketten hiçbir geri kalan kısmı yok. Ama ııı bana o zamanlar gençliğimde iki yabancı firmada çalışmış olmam ııı Afrika'ya gitmeme ve gençken çok büyük tecrübeler elde etmeme sebebi oldu. Türkiye'deki şirketlerin büyüklüğü o kadar büyük değildi o zamanlar. Onun için ben bunu bir kendimi de o bakımdan şanslı görüyorum. Londra'da çalıştım, Pakistan'a gittim. Değişik ülkelerde görev yaptım. Sonra Ukraina'ya gittim. Afrika'da çalıştım. Afrika'da buluştum. Bu büyük bir tecrübeydi. Bu ailenin senin gelişiminde nasıl katkılısı olduğunu düşünürsün. Biliyorsunuz eğitim üç yerde alınıyor. İlk başta aile, sonra eğitim sonra işte. Ama ilk işi aile, sonra işe, sonra işe. ...ve bana çok öğretti. Bir kere bir Senyazef Francis Ecoli'nde... ...18. yüzyıl Francis filozofları... ...Diderot, Jean-Jacques Rousseau, Montesquieu'nun... ...her şeyi sorgulamasıyla bir sorgulama merakı öğrendim. Midili'den gelen zeytin kültürüyle denizi sevdim ve akdenizi sevdim ve hala da ayvalıktı. ...sivil toplum şeyine bulaştım ve oradan devam ediyorum. Bu yaz sinir Ayvalık'ta ziyaret ettiğimizde muhteşem bir galeride bizi karşıladın. Barbar'ın evi. Fransız şarkıcı Barbar adına yaptığın Ayvalık'ta bir ev. Burada sanatçıları ağırlıyorsun. Ondan biraz bahseder misin, niye yaptın? Bir oraya yapmamın sebebi, ana sebebi Ayvalık'a bir katkım olsundu. Ve uluslararası sanatçı yeni... ...ve üç ay kaldı. İspanyol bir adam bu yaz geldi iki ay kaldı. Ama ana sebebi onu da Barbara'ya itaf edildi. Barbara'ya ben çok seviyordum şarkılarını. Konserlerine gidiyordum. Dedim ki bu kadının da Ayvalık'ta bir köşesi olsun. Evin bir odasında da Barbara'nın resimleri ve müziği var. Ve gelen sanatçılar arasında bir köşe var. ...bırakacağınız bir eserin içinde... ...bir barbaraya itaf bir B harfi olacak veya onun hayatından bir tül olacak veya onun bir şey olacak diye bir şeyler söylüyorum. Birçok sivil toplum kuruluşunda, ben sana iktanatımda Giyat başkanıydın. Ondan sonra da bilim vaktinde tekrar gördüm. Daha başka birçok propeler kalaptan, TÜSİYAD'a katkıların oldu. Bundan sonra... ki çalışmaların ne yönde gideceğini düşünüyorsun? Sonunda nasıl anılmak istiyorsun? Şimdi batıl toplumlarda ilerlemenin ana faktörü sivil topluma olan yatırımdır. Ben de her insanın vaktinin bir kısmını ve parasının bir kısmını sivil topluma aktarması gerektiği düşünüyorum. Nasıl anılmak istiyorum? İnşallah iyi bir insandı. ...demeleri, bir sosyal vereyim evimde çok davetler veririm. İyi partiler verirdi diye anlamak istemiyorum. Son olarak şunu sormak istiyorum seninle sohbet çok keyifli. Tekrar başlasan, bir kırk yıl geriye gitsem gerek kariyer olarak gerekse de diğer konularda ne iyi farklı yapardım diye düşünürsün. Şöyle birazcık daha... ...Uluslararası... ...ben hep şeyi sevmiştim. Show Bizi. Belki senin gibi bir televizyon... ...reforteryu olup... ...biraz daha Show Bizi'nin içine girerdim. Belki diyorum. Şerif iyi ki geldim. Çok keyifli bir sohbet oldu. Umarım izleyenlerde aynı şekilde güzel vakit geçirmişlerdir. Efendim Sürcidi sayettiysek... ...affola, tecrübe haftaya yine burada konuşmak... Devam edecek sağlıcakla kalın.", "start": 0.0, "duration": 0.0}]